[
  {
    "Болезнь": "Абсцесс (гнойник)",
    "Причина": "Беспокоящие мысли об обидах, пренебрежении и мести",
    "Аффирмации": "Я даю мыслям свободу. С прошлым покончено. У меня спокойно на душе."
  },
  {
    "Болезнь": "Аденоиды",
    "Причина": "Трения в семье, споры Ребенок, чувствующий себя нежеланным.",
    "Аффирмации": "Этот ребенок нужен, он желанный и обожаемый."
  },
  {
    "Болезнь": "Алкоголизм",
    "Причина": "«Кому это надо?» Чувство тщетности, вины, несоответствия Неприятие собственной личности.",
    "Аффирмации": "Я живу в сегодняшнем дне. Каждый момент приносит нечто новое. Я хочу понять, в чем моя ценность. Я люблю себя и одобряю свои действия."
  },
  {
    "Болезнь": "Аллергия. См. также: «Сенная лихорадка»",
    "Причина": "Кого вы не выносите? Отрицание собственной силы",
    "Аффирмации": "Мир не опасен, он — друг. Мне не грозит никакая опасность. У меня нет разногласий с жизнью."
  },
  {
    "Болезнь": "Аменорея (отсутствие менструации 6 и более месяцев). См. также: «Женские болезни» и «Менструация»",
    "Причина": "Нежелание быть женщиной Неприязнь к самой себе.",
    "Аффирмации": "Меня радует, что я такая, какая я есть. Я — это совершенное выражение жизни, и менструация всегда проходит гладко."
  },
  {
    "Болезнь": "Амнезия (утрата памяти)",
    "Причина": "Страх Бегство от жизни. Неспособность постоять за себя.",
    "Аффирмации": "Во мне всегда присутствует разум, смелость и высокая оценка собственной личности. Жить — безопасно."
  },
  {
    "Болезнь": "Ангина. См. также: «Горло», «Тонзилит»",
    "Причина": "Вы сдерживаетесь от грубых слов Чувствуете неспособность выразить себя.",
    "Аффирмации": "Я отбрасываю все ограничения и обретаю свободу быть собой."
  },
  {
    "Болезнь": "Анемия (малокровие)",
    "Причина": "Отношения типа «До, но…» Дефицит радости Страх перед жизнью. Неважное самочувствие.",
    "Аффирмации": "Мне не вредит чувство радости во всех областях моей жизни. Я люблю жизнь."
  },
  {
    "Болезнь": "Анемия серповидно-клеточная",
    "Причина": "Вера в собственную ущербность лишает радости жизни",
    "Аффирмации": "Ребёнок внутри вас живёт, вдыхая радость жизни, и питается любовью. Господь творит чудеса каждый день."
  },
  {
    "Болезнь": "Аноректальное кровотечение (наличие крови в испражнениях)",
    "Причина": "Гнев и разочарование",
    "Аффирмации": "Я доверяю процессу жизни. В моей жизни случается только правильное и прекрасное."
  },
  {
    "Болезнь": "Анус (задний проход). См. также: «Геморрой»",
    "Причина": "Неумение избавляться от накопившихся проблем, обид и эмоций",
    "Аффирмации": "Мне легко и приятно избавляться от всего, что уже не понадобится в жизни."
  },
  {
    "Болезнь": "Анус: абсцесс (гнойник)",
    "Причина": "Злость на то, от чего хотите избавиться",
    "Аффирмации": "Избавление — совершенно безопасно. Моё тело покидает лишь то, что мне в жизни уже не нужно."
  },
  {
    "Болезнь": "Анус: свищ",
    "Причина": "Неполное избавление от отбросов Нежелание расставаться с мусором прошлого.",
    "Аффирмации": "Я с радостью расстаюсь с прошлым. Я наслаждаюсь свободой."
  },
  {
    "Болезнь": "Анус: зуд",
    "Причина": "Чувство вины за прошлое",
    "Аффирмации": "Я с радостью прощаю себя. Я наслаждаюсь свободой."
  },
  {
    "Болезнь": "Анус: боль",
    "Причина": "Чувство вины Желание наказания.",
    "Аффирмации": "С прошлым покончено. Я выбираю любовь и одобряю себя и всё, что я сейчас делаю."
  },
  {
    "Болезнь": "Апатия",
    "Причина": "Сопротивление чувствам Подавление эмоций. Страх.",
    "Аффирмации": "Чувствовать — безопасно. Я иду навстречу жизни. Я стремлюсь пройти через испытания жизни."
  },
  {
    "Болезнь": "Аппендицит",
    "Причина": "Страх Страх жизни. Блокирование всего хорошего.",
    "Аффирмации": "Я — в безопасности. Я расслабляюсь, позволяю потоку жизни радостно течь дальше."
  },
  {
    "Болезнь": "Аппетит (потеря). См. также: «Отсутствие аппетита»",
    "Причина": "Страх Самозащита. Недоверие к жизни.",
    "Аффирмации": "Я люблю и одобряю себя. Ничто мне не грозит. Жизнь радостна и безопасна."
  },
  {
    "Болезнь": "Аппетит (чрезмерный)",
    "Причина": "Страх Потребность в защите. Осуждение эмоций.",
    "Аффирмации": "Я — в безопасности. Нет никакой угрозы моим чувствам."
  },
  {
    "Болезнь": "Артерии",
    "Причина": "По артериям течёт радость жизни Проблемы с артериями — неумение радоваться жизни.",
    "Аффирмации": "Меня переполняет радость. Она растекается во мне при каждом ударе сердца."
  },
  {
    "Болезнь": "Артрит пальцев руки",
    "Причина": "Желание наказания Порицание себя. Такое чувство, что ты — жертва.",
    "Аффирмации": "Я смотрю на всё с любовью и пониманием. Все события моей жизни я рассматриваю сквозь призму любви."
  },
  {
    "Болезнь": "Артрит. См. также: «Суставы»",
    "Причина": "Чувство, что тебя не любят Критика, обида.",
    "Аффирмации": "Я есть любовь. Теперь я буду любить себя и одобрять свои поступки. Я с любовью смотрю на других людей."
  },
  {
    "Болезнь": "Астма",
    "Причина": "Неспособность дышать для собственного блага Чувство подавленности. Сдерживание рыданий.",
    "Аффирмации": "Теперь можно спокойно брать свою жизнь в собственные руки. Я выбираю свободу."
  },
  {
    "Болезнь": "Астма у младенцев и детей постарше",
    "Причина": "Боязнь жизни Нежелание быть здесь.",
    "Аффирмации": "Этот ребёнок — в полной безопасности, его любят."
  },
  {
    "Болезнь": "Атеросклероз",
    "Причина": "Сопротивление Напряжённость. Непоколебимая тупость. Отказ видеть хорошее.",
    "Аффирмации": "Я полностью открываюсь жизни и радости. Теперь я смотрю на всё с любовью."
  },
  {
    "Болезнь": "Бёдра (верхняя часть)",
    "Причина": "Устойчивая опора для тела Основной механизм при движении вперёд.",
    "Аффирмации": "Да здравствуют бёдра. Каждый день наполнен радостью. Я твёрдо стою на ногах и пользуюсь свободой."
  },
  {
    "Болезнь": "Бёдра: заболевания",
    "Причина": "Боязнь движения вперёд в выполнении главных решений Отсутствие целей.",
    "Аффирмации": "Моя устойчивость абсолютна. Я легко и радостно иду вперёд по жизни в любом возрасте."
  },
  {
    "Болезнь": "Бели. См. также: «Женские болезни», «Вагинит»",
    "Причина": "Убеждённость, что женщины бессильны влиять на противоположный пол Злость на партнёра.",
    "Аффирмации": "Это я создаю ситуации, в которых оказываюсь. Власть надо мной — это я сама. Моя женственность меня радует. Я — свободна."
  },
  {
    "Болезнь": "Белые угри",
    "Причина": "Стремление скрыть некрасивую внешность",
    "Аффирмации": "Я считаю себя красивой и любимой."
  },
  {
    "Болезнь": "Бесплодие",
    "Причина": "Страх и сопротивление жизненному процессу или отсутствие потребности в приобретении родительского опыта",
    "Аффирмации": "Я верю в жизнь. Делая нужное дело в нужное время, я всегда нахожусь там, где нужно. Я люблю и одобряю себя."
  },
  {
    "Болезнь": "Бессонница",
    "Причина": "Страх Недоверие к жизненному процессу. Чувство вины.",
    "Аффирмации": "С любовью оставляю я этот день и отдаюсь мирному сну, зная, что завтрашний день позаботится сам о себе."
  },
  {
    "Болезнь": "Бешенство",
    "Причина": "Злоба Уверенность в том, что единственный ответ — это насилие.",
    "Аффирмации": "Мир поселился во мне и вокруг меня."
  },
  {
    "Болезнь": "Боковой амиотрофический склероз (Болезнь Лу Герига; болезнь Шарко)",
    "Причина": "Отсутствие желания признать собственную ценность Непризнание успеха.",
    "Аффирмации": "Я знаю, что я — стоящий человек. Достижение успеха безопасно для меня. Жизнь меня любит."
  },
  {
    "Болезнь": "Болезнь Аддисона (хроническая недостаточность коры надпочечников). См. также: «Надпочечники: заболевания»",
    "Причина": "Острый эмоциональный голод Гнев, направленный на себя.",
    "Аффирмации": "Я с любовью забочусь о своём беле, мыслях, эмоциях."
  },
  {
    "Болезнь": "Болезнь Альцгеймера (вид старческого слабоумия). См. также: «Слабоумие», «Старость»",
    "Причина": "Нежелание принимать мир таким, какой он есть Безнадёжность и беспомощность. Гнев.",
    "Аффирмации": "Всегда есть более новый, лучший способ наслаждаться жизнью. Я прощаю и предаю прошлое забвению. Я отдаюсь радости."
  },
  {
    "Болезнь": "Болезнь Гектингтона",
    "Причина": "Огорчение, вызванное неспособностью изменить других людей",
    "Аффирмации": "Весь контроль я отдаю Вселенной. В моей душе покой. Разногласий с жизнью нет."
  },
  {
    "Болезнь": "Болезнь Кушинга. См. также: «Надпочечники: заболевание»",
    "Причина": "Нарушение психики Переизбыток разрушительных идей. Ощущение, что вас пересилили.",
    "Аффирмации": "Я с любовью принимаю мои тело и дух. Теперь в моей голове только мысли, улучшающие самочувствие."
  },
  {
    "Болезнь": "Болезнь Паркинсона. См. также: «Парез»",
    "Причина": "Страх и сильное желание контролировать всё и вся",
    "Аффирмации": "Я расслабляюсь, сознавая, что я в полной безопасности. Жизнь создана для меня, и я доверяюсь жизненному процессу."
  },
  {
    "Болезнь": "Болезнь Педжета (деформирующий остоз)",
    "Причина": "Кажется, что больше нет той основы, на которой можно строить свою жизнь «Всем наплевать».",
    "Аффирмации": "Я знаю, что жизнь даёт мне замечательную поддержку. Жизнь меня любит и заботится обо мне."
  },
  {
    "Болезнь": "Болезнь Ходжкина (заболевание лимфатической системы)",
    "Причина": "Чувство вины и жуткий страх, что вы не на высоте Лихорадочные попытки доказать собственную ценность до тех пор, пока в крови не иссякнет запас необходимых ей веществ. В гонке за самоутверждением забываете о радостях жизни.",
    "Аффирмации": "Для меня счастье — быть собой. Будучи тем, что я есть, я вполне соответствую всем требованиям. Я люблю и одобряю себя. Я принимаю радость и дарю."
  },
  {
    "Болезнь": "Боль",
    "Причина": "Чувство вины Вина всегда ищет наказания.",
    "Аффирмации": "Я с радостью расстаюсь с прошлым. Они свободны — и я тоже. На душе у меня теперь спокойно."
  },
  {
    "Болезнь": "Боли",
    "Причина": "Стремление к любви Желание объятий.",
    "Аффирмации": "Я люблю себя и одобряю свои действия. Я люблю и могу вызывать чувство любви в других."
  },
  {
    "Болезнь": "Боль от газов в кишечнике (метеоризм)",
    "Причина": "Зажатость Страх. Нереализованные идеи.",
    "Аффирмации": "Я расслабляюсь и позволяю жизни легко и свободно течь во мне."
  },
  {
    "Болезнь": "Бородавки",
    "Причина": "Мелкое выражение ненависти Вера в уродство.",
    "Аффирмации": "Я — это любовь и красота жизни в её полном проявлении."
  },
  {
    "Болезнь": "Бородавка подошвенная (роговая)",
    "Причина": "Будущее разочаровывает вас всё сильнее и сильнее",
    "Аффирмации": "Я продвигаюсь вперёд легко и уверенно. Я доверяюсь процессу жизни и смело следую за ним."
  },
  {
    "Болезнь": "Брайтова болезнь (гломерулонефрит). См. также: «Нефрит»",
    "Причина": "Ощущение себя никчемным ребёнком, всё делающим неправильно Неудачник. Разиня.",
    "Аффирмации": "Я люблю себя и одобряю. Я забочусь о себе. Я — всегда на высоте."
  },
  {
    "Болезнь": "Бронхит. См. также: «Респираторные заболевания»",
    "Причина": "Нервозная атмосфера в семье Споры и крики. Редкое затишье.",
    "Аффирмации": "Я объявляю о мире и гармонии во мне и вокруг меня. Всё идёт хорошо."
  },
  {
    "Болезнь": "Булимия (обострённое чувство голода)",
    "Причина": "Страх и безнадёжность Лихорадочное переполнение и избавление от чувства ненависти к себе.",
    "Аффирмации": "Меня любит, питает и поддерживает сама Жизнь. Жить для меня — безопасно."
  },
  {
    "Болезнь": "Бурсит (воспаление синовиальной сумки)",
    "Причина": "Символизирует гнев Желание ударить кого-либо.",
    "Аффирмации": "Любовь расслабляет и избавляет от всего, что не похоже на неё."
  },
  {
    "Болезнь": "Бурсит большого пальца стопы",
    "Причина": "Отсутствие радости при взгляде не жизнь",
    "Аффирмации": "Я радостно бегу вперёд, чтобы приветствовать удивительные события моей жизни."
  },
  {
    "Болезнь": "Вагинит (воспаление слизистой оболочки влагалища). См. также: «Женские болезни», «Бели»",
    "Причина": "Злость на партнёра Чувство вины на сексуальной почве. Наказание себя.",
    "Аффирмации": "Мои любовь к себе и одобрение отражаются в отношении людей ко мне. Меня радует моя сексуальность."
  },
  {
    "Болезнь": "Варикозное расширение вен",
    "Причина": "Пребывание в ненавистной вам ситуации Неодобрение. Чувство перегруженности и задавленности работой.",
    "Аффирмации": "Я дружу с правдой, я с радостью живу и иду вперёд. Я люблю жизнь и свободно вращаюсь в ней."
  },
  {
    "Болезнь": "Венерические болезни. См. также: «СПИД», «Гонорея», «Герпес», «Сифилис»",
    "Причина": "Чувство вины на сексуальной почве Потребность в наказании. Уверенность, что гениталии греховны или нечисты.",
    "Аффирмации": "Я с любовью и радостью принимаю и мою сексуальность, и её проявления. Я принимаю только мысли, которые дают мне поддержку и улучшают моё самочувствие."
  },
  {
    "Болезнь": "Ветряная оспа",
    "Причина": "Томительное ожидание события Страх и напряжение. Повышенная чувствительность.",
    "Аффирмации": "Я доверяюсь естественному процессу жизни, отсюда моя расслабленность и миролюбие. Всё в моём мире идёт хорошо."
  },
  {
    "Болезнь": "Вирусная инфекция. См. также: «Инфекция»",
    "Причина": "Отсутствие в жизни радости Горечь.",
    "Аффирмации": "Я с удовольствием позволяю потоку радости проходить через мою жизнь."
  },
  {
    "Болезнь": "Вирус Эпстейна-Барра",
    "Причина": "Стремление выйти за пределы ваших возможностей Боязнь оказаться не на высоте. Истощение внутренних ресурсов. Вирус стресса.",
    "Аффирмации": "Я расслабляюсь и признаю мою самоценность. Я — на должной высоте. Жизнь — легка и радостна."
  },
  {
    "Болезнь": "Витилиго (пегая кожа)",
    "Причина": "Чувство полной отчуждённости от всего Вы не в своём кругу. Не член группы.",
    "Аффирмации": "Я нахожусь в самом центре жизни, и она полна любви."
  },
  {
    "Болезнь": "Волдыри",
    "Причина": "Сопротивление Отсутствие эмоциональной защиты.",
    "Аффирмации": "Я мягко следую за жизнью и за каждым новым событием в ней. Всё в порядке."
  },
  {
    "Болезнь": "Волчанка красная",
    "Причина": "Опускаются руки Вам лучше умереть, чем постоять за себя. Гнев и наказание.",
    "Аффирмации": "Я могу легко и спокойно постоять за себя. Я утверждаю, что полностью распоряжаюсь собой. Я люблю себя и одобряю. Моя жизнь свободна и безопасна."
  },
  {
    "Болезнь": "Воспаление. См. также: «Воспалительные процессы»",
    "Причина": "Страх Ярость. Воспалённое сознание.",
    "Аффирмации": "Мои мысли тихие, спокойные, сконцентрированные."
  },
  {
    "Болезнь": "Воспалительные процессы",
    "Причина": "Условия, которые вам приходится видеть в жизни, вызывают гнев и разочарование",
    "Аффирмации": "Я хочу изменить все стереотипы критики. Я люблю себя и одобряю."
  },
  {
    "Болезнь": "Вросший ноготь пальца стопы",
    "Причина": "Беспокойство и чувство вины по поводу вашего права двигаться вперёд",
    "Аффирмации": "Выбирать направление моего движения по жизни — моё священное право. Я — в безопасности, я — на свободе."
  },
  {
    "Болезнь": "Вульва (наружные женские половые органы)",
    "Причина": "Символ уязвимости",
    "Аффирмации": "Быть ранимой — безопасно."
  },
  {
    "Болезнь": "Выделения гноя (периодонтит)",
    "Причина": "Гнев на неспособность принимать решения Люди с неопределённым отношением к жизни.",
    "Аффирмации": "Я одобряю себя, и самое подходящее для меня — это мои решения."
  },
  {
    "Болезнь": "Выкидыш (самопроизвольный аборт)",
    "Причина": "Страх Страх перед будущим. «Не сейчас — после». Ошибочный выбор момента.",
    "Аффирмации": "Божественное провидение заботится о том, что происходит со мной в жизни. Я люблю и ценю себя. Всё идёт хорошо."
  },
  {
    "Болезнь": "Гангрена",
    "Причина": "Болезненная чувствительность психики Радость тонет в недобрых мыслях.",
    "Аффирмации": "Отныне все мои мысли — гармоничны, и радость свободно растекается по мне."
  },
  {
    "Болезнь": "Гастрит См. также: «Желудочные болезни»",
    "Причина": "Затянувшаяся неопределённость Чувство обречённости.",
    "Аффирмации": "Я люблю и одобряю себя. Я — в безопасности."
  },
  {
    "Болезнь": "Геморрой См. также: «Анус»",
    "Причина": "Боязнь не уложиться в отведённое время Гнев в прошлом. Страх перед расставанием. Отягощённые чувства.",
    "Аффирмации": "Я расстаюсь со всем, кроме любви. Всегда есть место и время делать то, что я хочу."
  },
  {
    "Болезнь": "Гениталии",
    "Причина": "Символизируют мужские или женские принципы",
    "Аффирмации": "Совершенно безопасно быть тем, кто я есть."
  },
  {
    "Болезнь": "Гениталии: проблемы",
    "Причина": "Боязнь оказаться не на высоте",
    "Аффирмации": "Я радуюсь тому выражению жизни, каковым я являюсь. В моём нынешнем состоянии я — совершенство. Я люблю и одобряю себя."
  },
  {
    "Болезнь": "Гепатит См. также: «Печень: заболевания»",
    "Причина": "Сопротивление переменам Страх, гнев, ненависть. Печень — вместилище гнева и ярости.",
    "Аффирмации": "Моё сознание чисто и свободно. Я забываю прошлое и иду навстречу новому. Всё идёт хорошо."
  },
  {
    "Болезнь": "Герпес гениталий См. также: «Венерические болезни»",
    "Причина": "Вера в греховность секса и потребность в наказании Чувство стыда. Вера в карающего Бога. Неприязнь к гениталиям.",
    "Аффирмации": "Всё во мне нормально и естественно. Меня радует моя сексуальность и моё тело."
  },
  {
    "Болезнь": "Герпес простой См. также: «Пузырьковый лишай»",
    "Причина": "Сильнейшее желание делать всё плохо Невысказанная горечь.",
    "Аффирмации": "В моих словах и мыслях — только любовь. Между мною и жизнью — мир."
  },
  {
    "Болезнь": "Гипервентиляция лёгких См. также: «Приступы удушья», «Дыхание: болезни»",
    "Причина": "Страх Сопротивление переменам. Недоверие к процессу перемен.",
    "Аффирмации": "Мне безопасно находиться в любой части Вселенной. Я люблю себя и доверяю процессу жизни."
  },
  {
    "Болезнь": "Гипертиреоз (синдром, обусловленный повышением активности щитовидной железы). См. также: «Щитовидная железа»",
    "Причина": "Гнев за игнорирование вашей личности",
    "Аффирмации": "Я нахожусь в центре жизни, я одобряю и себя, и всё, что вижу вокруг."
  },
  {
    "Болезнь": "Гиперфункция (повышенная активность)",
    "Причина": "Страх Огромное давление и лихорадочное состояние.",
    "Аффирмации": "Я — в безопасности. Всякое давление исчезает. Я — в полном порядке."
  },
  {
    "Болезнь": "Гипогликемия (пониженное содержание глюкозы в крови)",
    "Причина": "Подавленность тяготами жизни «Кому это надо?».",
    "Аффирмации": "Теперь моя жизнь будет светлее, легче и радостнее."
  },
  {
    "Болезнь": "Гипотериоз (синдром, обусловленный понижением активности щитовидной железы). См. также: «Щитовидная железа»",
    "Причина": "Опускаются руки Чувство безнадёжности, застоя.",
    "Аффирмации": "Теперь я строю новую жизнь по правилам, которые полностью удовлетворяют меня."
  },
  {
    "Болезнь": "Гипофиз",
    "Причина": "Символизирует центр управления",
    "Аффирмации": "Моё тело и сознание прекрасно взаимодействуют. Я контролирую свои мысли."
  },
  {
    "Болезнь": "Гирсутизм (избыточное оволосение у женщин)",
    "Причина": "Скрытый гнев Обычно используемое прикрытие — страх. Стремление обвинять. Часто: нежелание заниматься самовоспитанием.",
    "Аффирмации": "Я — это мой любящий родитель. Меня окутывают любовь и одобрение. Для меня не опасно показывать, какой я человек."
  },
  {
    "Болезнь": "Глаза",
    "Причина": "Символизирует способность ясно видеть прошлое, настоящее, будущее",
    "Аффирмации": "Я смотрю с любовью и радостью."
  },
  {
    "Болезнь": "Глазные болезни. См. также: «Ячмень»",
    "Причина": "Не нравится то, что вы видите в собственной жизни",
    "Аффирмации": "Отныне я создаю жизнь, на которую мне нравится смотреть."
  },
  {
    "Болезнь": "Глазные болезни: астигматизм",
    "Причина": "Неприятие собственного «я» Боязнь увидеть себя в истинном свете.",
    "Аффирмации": "Отныне я хочу видеть свою собственную красоту и величие."
  },
  {
    "Болезнь": "Глазные болезни: близорукость. См. также: «Миопия»",
    "Причина": "Боязнь будущего",
    "Аффирмации": "Я принимаю Божественное руководство, и я всегда в безопасности."
  },
  {
    "Болезнь": "Глазные болезни: глаукома",
    "Причина": "Упорнейшее нежелание простить Давят застарелые обиды. Задавленность всем этим.",
    "Аффирмации": "Я смотрю на всё с любовью и нежностью."
  },
  {
    "Болезнь": "Глазные болезни: дальнозоркость",
    "Причина": "Ощущение себя не от мира сего",
    "Аффирмации": "Здесь и сейчас мне ничто не грозит. Я это ясно вижу."
  },
  {
    "Болезнь": "Глазные болезни: детские",
    "Причина": "Нежелание видеть, что происходит в семье",
    "Аффирмации": "Теперь этого ребёнка окружают гармония, красота и радость, ему обеспечена безопасность."
  },
  {
    "Болезнь": "Глазные болезни: катаракта",
    "Причина": "Неспособность смотреть вперёд с радостью Туманное будущее.",
    "Аффирмации": "Жизнь вечна и полна радости."
  },
  {
    "Болезнь": "Глазные болезни: косоглазие. См. также: «Кератит»",
    "Причина": "Нежелание видеть «что это там такое» Действие наперекор.",
    "Аффирмации": "Видеть — совершенно безопасно для меня. В моей душе — покой."
  },
  {
    "Болезнь": "Глазные болезни: экзотропия (расходящееся косоглазие)",
    "Причина": "Боязнь взглянуть на действительность — прямо здесь",
    "Аффирмации": "Я люблю и одобряю себя — прямо сейчас."
  },
  {
    "Болезнь": "Гланды",
    "Причина": "Символизируют «сдерживание» Что-то может начаться без вашего участия и желания.",
    "Аффирмации": "Я — созидательная сила в моём собственном мире."
  },
  {
    "Болезнь": "Глухота",
    "Причина": "Неприятие, упрямство, изоляция",
    "Аффирмации": "Я прислушиваюсь к Божественному и радуюсь всему, что я слышу. Я — неотъемлемая часть всего сущего."
  },
  {
    "Болезнь": "Голень",
    "Причина": "Крушение идеалов Голени символизируют жизненные принципы.",
    "Аффирмации": "Я с радостью и любовью живу на уровне моих самых высоких требований."
  },
  {
    "Болезнь": "Голеностопный сустав",
    "Причина": "Отсутствие гибкости и чувство вины Лодыжки — символ способности к наслаждению.",
    "Аффирмации": "Я заслуживаю наслаждения жизнью. Я принимаю все радости, которые предлагает мне жизнь."
  },
  {
    "Болезнь": "Головокружение",
    "Причина": "Мимолётные, бессвязные мысли Нежелание видеть.",
    "Аффирмации": "В жизни я — человек спокойный и целеустремлённый. Я могу совершенно спокойно жить и радоваться."
  },
  {
    "Болезнь": "Головные боли. См. также: «Мигрень»",
    "Причина": "Недооценка себя Самокритика. Страх.",
    "Аффирмации": "Я люблю и одобряю себя. С любовью смотрю на себя. Я — в полной безопасности."
  },
  {
    "Болезнь": "Гонорея. См. также: «Венерические болезни»",
    "Причина": "Потребность в наказании",
    "Аффирмации": "Я люблю моё тело. Я люблю мою сексуальность. Я люблю себя."
  },
  {
    "Болезнь": "Горло",
    "Причина": "Канал экспрессивности и творчества",
    "Аффирмации": "Я открываю сердце и пою о радости любви."
  },
  {
    "Болезнь": "Горло: болезни. См. также: «Ангина»",
    "Причина": "Неспособность постоять за себя Проглоченный гнев. Кризис творчества. Нежелание измениться.",
    "Аффирмации": "Шуметь не запрещается. Моё самовыражение свободно и радостно. Я легко могу постоять за себя. Я демонстрирую мою способность к творчеству. Я хочу измениться."
  },
  {
    "Болезнь": "Грибок",
    "Причина": "Отсталые убеждения Нежелание расставаться с прошлым. Ваше прошлое довлеет над настоящим.",
    "Аффирмации": "Я радостно и свободно живу в сегодняшнем дне."
  },
  {
    "Болезнь": "Грипп (эпидемический). См. также: «Респираторные заболевания»",
    "Причина": "Реакция не негативный настрой окружения, общепринятые отрицательные установки Страх. Вера в статистику.",
    "Аффирмации": "Я — выше общепринятых верований или правил. Я верю в свободу от внешнего воздействия."
  },
  {
    "Болезнь": "Груди",
    "Причина": "Символизируют материнскую заботу, вынашивание, вскармливание",
    "Аффирмации": "Существует устойчивый баланс между тем, что я поглощаю и те, что отдаю другим."
  },
  {
    "Болезнь": "Груди: заболевания",
    "Причина": "Отказ себе в «питании» Ставите себя на последнее место.",
    "Аффирмации": "Я нужна. Теперь я забочусь о себе, питаю себя с любовью и радостью."
  },
  {
    "Болезнь": "Груди: киста, уплотнения, болезненные ощущения (мастит)",
    "Причина": "Избыток заботы Излишняя протекция. Подавление личности.",
    "Аффирмации": "Я признаю свободу каждого быть тем, кем он хочет быть. Мы все свободны, мы — в безопасности."
  },
  {
    "Болезнь": "Грыжа",
    "Причина": "Прерванные отношения Напряжение, отягощённость, неправильное творческое самовыражение.",
    "Аффирмации": "В моём сознании — нежность и гармония. Я люблю и одобряю себя. Ничто не мешает мне быть собой."
  },
  {
    "Болезнь": "Грыжа межпозвоночного диска",
    "Причина": "Ощущение, что жизнь полностью лишила вас поддержки",
    "Аффирмации": "Жизнь поддерживает все мои мысли, поэтому я люблю и одобряю себя. Всё идёт хорошо."
  },
  {
    "Болезнь": "Депрессия",
    "Причина": "Гнев, который вы, по вашему мнению, не имеете права чувствовать Безнадёжность.",
    "Аффирмации": "Я выхожу за пределы и ограниченности, свойственные другим людям. Я создаю собственную жизнь."
  },
  {
    "Болезнь": "Дёсны: заболевания",
    "Причина": "Неспособность выполнять решения Отсутствие чётко выраженного отношения к жизни.",
    "Аффирмации": "Я — человек решительный. Я иду до конца и с любовью поддерживаю себя."
  },
  {
    "Болезнь": "Детские болезни",
    "Причина": "Вера в календари, социальные концепции и надуманные правила Взрослые вокруг ведут себя, как дети.",
    "Аффирмации": "У этого ребёнка Божественная защита, он окружён любовью. Мы требуем неприкосновенности его психики."
  },
  {
    "Болезнь": "Диабет",
    "Причина": "Тоска по несбывшемуся Сильная потребность в контроле. Глубокое горе. Не осталось ничего приятного.",
    "Аффирмации": "Это мгновение наполнено радостью. Я начинаю вкушать сладость сегодняшнего дня."
  },
  {
    "Болезнь": "Дизентерия",
    "Причина": "Страх и концентрация гнева",
    "Аффирмации": "Я наполняю сознание миром и покоем, и это отражается в моём теле."
  },
  {
    "Болезнь": "Дизентерия амёбная",
    "Причина": "Уверенность, что они стремятся добраться до вас",
    "Аффирмации": "Я — воплощение силы в моём собственном мире. Я пребываю в мире и покое."
  },
  {
    "Болезнь": "Дизентерия бактериальная",
    "Причина": "Давление и безнадёжность",
    "Аффирмации": "Меня переполняют жизнь и энергия, а также радость жизни."
  },
  {
    "Болезнь": "Дисменорея (расстройство менструального цикла). См. также: «Женские болезни», «Менструация»",
    "Причина": "Гнев, обращённый на себя Ненависть к женскому телу или женщинам.",
    "Аффирмации": "Я люблю моё тело. Я люблю себя. Я люблю все мои циклы. Всё идёт хорошо."
  },
  {
    "Болезнь": "Дрожжевая инфекция. См. также: «Кандидоз», «Молочница»",
    "Причина": "Отрицание собственных потребностей Отказ себе в поддержке.",
    "Аффирмации": "Отныне я поддерживаю себя с любовью и радостью."
  },
  {
    "Болезнь": "Дыхание",
    "Причина": "Символизирует способность вдыхать жизнь",
    "Аффирмации": "Я люблю жизнь. Жить — безопасно."
  },
  {
    "Болезнь": "Дыхание: болезни. См. также: «Приступы удушья», «Гипервентиляция лёгких»",
    "Причина": "Болезнь или отказ вдыхать жизнь полной грудью Не признаёте своего права занимать пространство или вообще существовать.",
    "Аффирмации": "Свободно жить и дышать полной грудью — моё право с рождения. Я — человек, достойные любви. Отныне мой выбор — полнокровная жизнь."
  },
  {
    "Болезнь": "Желтуха. См. также: «Печень: заболевания»",
    "Причина": "Внутренняя и внешняя предвзятость Односторонние выводы.",
    "Аффирмации": "Я терпимо, сострадательно и с любовью отношусь ко всем людям, включая себя."
  },
  {
    "Болезнь": "Желчно-каменная болезнь",
    "Причина": "Горечь Тяжёлые мысли. Проклятия. Гордость.",
    "Аффирмации": "От прошлого можно с радостью отказаться. Жизнь — прекрасна, я — тоже."
  },
  {
    "Болезнь": "Желудок",
    "Причина": "Вместилище пищи Отвечает также за «усваивание» мыслей.",
    "Аффирмации": "Я легко «усваиваю» жизнь."
  },
  {
    "Болезнь": "Желудочные болезни. См. также: «Гастрит», «Изжога», «Язва желудка или двенадцатиперстной кишки», «Язва»",
    "Причина": "Ужас Боязнь нового. Неспособность усваивать новое.",
    "Аффирмации": "Жизнь мне не вредит. В любой момент дня я усваиваю что-то новое. Всё идёт хорошо."
  },
  {
    "Болезнь": "Женские болезни. См. также: «Аменорея», «Дисменорея», «Фиброма», «Бели», «Менструации», «Вагинит»",
    "Причина": "Неприятие самой себя Отказ от женственности. Отказ от принципа женственности.",
    "Аффирмации": "Я радуюсь, что я — женщина. Я люблю быть женщиной. Я люблю моё тело."
  },
  {
    "Болезнь": "Жёсткость (тугодумие)",
    "Причина": "Жёсткое, негибкое мышление",
    "Аффирмации": "Моё положение достаточно надёжно, и можно позволить себе гибкость мышления."
  },
  {
    "Болезнь": "Заикание",
    "Причина": "Ненадёжность Отсутствует возможность самовыражения. Запрещают плакать.",
    "Аффирмации": "Я свободно могу постоять за себя. Теперь я спокойно выражаю всё, что хочу. Я общаюсь только с чувством любви."
  },
  {
    "Болезнь": "Запястье",
    "Причина": "Символизирует движение и лёгкость",
    "Аффирмации": "Я действую мудро, с лёгкостью и любовью."
  },
  {
    "Болезнь": "Задержка жидкости. См. также: «Отёки», «Опухание»",
    "Причина": "Что вы боитесь потерять?",
    "Аффирмации": "Мне приятно и радостно расстаться с этим."
  },
  {
    "Болезнь": "Запах изо рта. См. также: «Плохой запах изо рта»",
    "Причина": "Гневные мысли, мысли о мести Мешает прошлое.",
    "Аффирмации": "Я с радостью расстаюсь с прошлым. Отныне я выражаю только любовь."
  },
  {
    "Болезнь": "Запах тела",
    "Причина": "Страх Неприязнь к себе. Страх перед другими.",
    "Аффирмации": "Я люблю себя и одобряю. Я — в полной безопасности."
  },
  {
    "Болезнь": "Запор",
    "Причина": "Нежелание расставаться с устаревшими мыслями Увязание в прошлом. Иногда в язвительности.",
    "Аффирмации": "По мере расставания с прошлым, в меня входит новое, свежее, жизненное. Поток жизни я пропускаю через себя."
  },
  {
    "Болезнь": "Запястный синдром. См. также: «Запястье»",
    "Причина": "Гнев и разочарование, связанные с мнимой несправедливостью жизни",
    "Аффирмации": "Я решаю строить жизнь, в которой будут радость и изобилие. Мне — легко."
  },
  {
    "Болезнь": "Зоб. См. также: «Щитовидная железа»",
    "Причина": "Ненависть к навязанному в жизни Жертва. Ощущение исковерканной жизни. Несостоявшаяся личность.",
    "Аффирмации": "Я в моей жизни — сила. Никто не мешает мне быть собой."
  },
  {
    "Болезнь": "Зубы",
    "Причина": "Символизируют решения",
    "Аффирмации": NaN
  },
  {
    "Болезнь": "Зубные болезни. См. также: «Корневой канал»",
    "Причина": "Продолжительная нерешительность Неспособность распознавать идеи для их последующего анализа и принятия решений.",
    "Аффирмации": "Мои решения основываются на принципах истины, и я знаю, что в моей жизни происходят только правильные события."
  },
  {
    "Болезнь": "Зуб мудрости (с затруднённым прорезом — ретенированный)",
    "Причина": "Вы не отводите места в сознании для закладки прочного фундамента последующей жизни",
    "Аффирмации": "Я открываю жизни дверь в моё сознание. Во мне — обширное пространство для моего собственного роста и изменений."
  },
  {
    "Болезнь": "Зуд",
    "Причина": "Желания, идущие вразрез с характером Неудовлетворённость. Раскаяние. Стремление выбраться из ситуации.",
    "Аффирмации": "Мне мирно и спокойно там, где я есть. Я принимаю всё хорошее во мне, зная, что будут удовлетворены все мои потребности и желания."
  },
  {
    "Болезнь": "Изжога. См. также: «Язва желудка или двенадцатиперстной кишки», «Желудочные болезни», «Язва»",
    "Причина": "Страх Страх. Страх. Тиски страха.",
    "Аффирмации": "Я дышу полной грудью. Я — в безопасности. Я доверяю жизненному процессу."
  },
  {
    "Болезнь": "Излишек веса. См. также: «Ожирение»",
    "Причина": "Страх Потребность в защите. Нежелание чувствовать. Беззащитность, отрицание себя. Подавленное стремление достичь желаемого.",
    "Аффирмации": "У меня нет противоборства чувств. Там, где я нахожусь, быть безопасно. Я сама (сам) создаю себе безопасность. Я люблю и одобряю себя."
  },
  {
    "Болезнь": "Илеит (воспаление подвздошной кишки), болезнь Крона, региональный энтерит",
    "Причина": "Страх Беспокойство. Недомогание.",
    "Аффирмации": "Я люблю и одобряю себя. Я делаю всё самое лучшее из того, что могу. У меня спокойно на душе."
  },
  {
    "Болезнь": "Импотенция",
    "Причина": "Сексуальное давление, напряжение, чувство вины Социальные убеждения. Озлобленность на партнёра. Боязнь матери.",
    "Аффирмации": "Отныне я легко и радостно позволяю моему принципу сексуальности действовать в полную силу."
  },
  {
    "Болезнь": "Инфекция. См. также: «Вирусная инфекция»",
    "Причина": "Раздражение, гнев, досада",
    "Аффирмации": "Отныне я становлюсь миролюбивой и гармоничной личностью."
  },
  {
    "Болезнь": "Искривление позвоночника. См. также: «Покатые плечи»",
    "Причина": "Неспособность плыть по течению жизни Страх и попытки удержать устаревшие мысли. Недоверие к жизни. Отсутствие цельности натуры. Никакой смелости убеждений.",
    "Аффирмации": "Я забываю обо всех страхах. Отныне я доверяюсь жизненному процессу. Я знаю, что жизнь — это для меня. У меня прямая и гордая от любви осанка."
  },
  {
    "Болезнь": "Кандидоз. См. также: «Молочница», «Дрожжевая инфекция»",
    "Причина": "Чувство разбросанности Сильные разочарования и гнев. Претензии и недоверие к людям.",
    "Аффирмации": "Я позволяю себе быть тем, кем хочу. Я заслуживаю самого лучшего в жизни. Я люблю и ценю себя и других."
  },
  {
    "Болезнь": "Карбункул. См. также: «Фурункул»",
    "Причина": "Ядовитый гнев по поводу собственных несправедливых действий",
    "Аффирмации": "Я предаю прошлое забвению и позволяю времени залечивать раны, когда-либо нанесённые мне жизнью."
  },
  {
    "Болезнь": "Катаракта",
    "Причина": "Неспособность с радостью смотреть вперёд Будущее во мгле.",
    "Аффирмации": "Жизнь вечна и полна радости. Я с нетерпением жду каждого нового мгновения жизни."
  },
  {
    "Болезнь": "Кашель. См. также: «Респираторные заболевания»",
    "Причина": "Желание рявкнуть на весь мир: «Посмотрите на меня! Послушайте меня!»",
    "Аффирмации": "Меня замечают и высоко ценят. Меня любят."
  },
  {
    "Болезнь": "Кератит. См. также: «Глазные болезни»",
    "Причина": "Сильнейший гнев Желание ударить того, кого видишь, и то, что видишь.",
    "Аффирмации": "Я позволяю чувству любви, идущему из моего сердца, излечить всё, что я вижу. Я выбираю мир и покой. Всё в моём мире прекрасно."
  },
  {
    "Болезнь": "Киста",
    "Причина": "Постоянное «прокручивание» в голове прежних обид Неправильное развитие.",
    "Аффирмации": "Я думаю о том, что всё идёт хорошо. Я люблю себя."
  },
  {
    "Болезнь": "Кишечник",
    "Причина": "Символизирует избавление от ненужного Ассимиляция. Всасывание. Лёгкое очищение.",
    "Аффирмации": "Я легко усваиваю и впитываю всё, что мне нужно знать, и с радостью расстаюсь с прошлым. Избавляться — это так легко!"
  },
  {
    "Болезнь": "Кишечник: проблемы",
    "Причина": "Страх перед избавлением от всего отжившего и ненужного",
    "Аффирмации": "Я легко и свободно отбрасываю старое и с радостью приветствую приход нового."
  },
  {
    "Болезнь": "Кожа",
    "Причина": "Защищает нашу индивидуальность Орган чувств.",
    "Аффирмации": "Оставаясь собой, чувствую себя спокойно."
  },
  {
    "Болезнь": "Кожа: болезни. См. также: «Крапивница», «Псориаз», «Сыпь»",
    "Причина": "Беспокойство Страх, застарелый осадок в душе. Мне угрожают.",
    "Аффирмации": "Я с любовью защищаю себя мирными, радостными мыслями. Прошлое прощено и забыто. Сейчас у меня полная свобода."
  },
  {
    "Болезнь": "Колено. См. также: «Суставы»",
    "Причина": "Символ гордости Ощущение исключительности собственного «я».",
    "Аффирмации": "Я — человек гибкий и податливый."
  },
  {
    "Болезнь": "Колени: заболевания",
    "Причина": "Упрямство и гордыня Неспособность быть податливым человеком. Страх. Негибкость. Нежелание уступать.",
    "Аффирмации": "Прощение. Понимание. Сострадание. Я легко уступаю и поддаюсь, и всё идёт хорошо."
  },
  {
    "Болезнь": "Колики",
    "Причина": "Раздражение, нетерпение, недовольство окружением",
    "Аффирмации": "Вы реагируете только на любовь и ласковые слова. Всё идёт хорошо."
  },
  {
    "Болезнь": "Колиты. См. также: «Кишечник», «Слизистая толстой кишки», «Спастический колит»",
    "Причина": "Неуверенность Символизирует способность легко расставаться с прошлым.",
    "Аффирмации": "Я — часть чёткого ритма и течения жизни. Всё идёт, согласно священному предопределению."
  },
  {
    "Болезнь": "Кома",
    "Причина": "Страх Избегание кого-то или чего-то.",
    "Аффирмации": "Мы окружаем себя защитой и любовью. Мы создаём пространство для своего исцеления."
  },
  {
    "Болезнь": "Ком в горле",
    "Причина": "Страх Отсутствие доверия к процессу жизни.",
    "Аффирмации": "Я — в безопасности. Я верю, что жизнь создана для меня. Я выражаю себя свободно и радостно."
  },
  {
    "Болезнь": "Конъюнктивит. См. также: «Острый эпидемический конъюнктивит»",
    "Причина": "Гнев и разочарование при виде чего-либо",
    "Аффирмации": "Я на всё смотрю влюблёнными глазами. Гармоничное решение существует, и я его принимаю."
  },
  {
    "Болезнь": "Конъюнктивит, острый эпидемический. См. также: «Конъюнктивит»",
    "Причина": "Гнев и разочарование Нежелание видеть.",
    "Аффирмации": "Мне нет необходимости настаивать на своей правоте. Я люблю себя и одобряю."
  },
  {
    "Болезнь": "Корковый паралич. См. также: «Паралич»",
    "Причина": "Потребность объединить семью изъявлением любви",
    "Аффирмации": "Я вношу свой вклад в мирную жизнь семьи, где царит любовь. Всё идёт хорошо."
  },
  {
    "Болезнь": "Коронарный тромбоз. См. также: «Сердце: приступ»",
    "Причина": "увство одиночества и страха «У меня есть недостатки. Я мало делаю. Я никогда не достигну этого».",
    "Аффирмации": "У меня полное единение с жизнью. Вселенная даёт мне полную поддержку. Всё идёт хорошо."
  },
  {
    "Болезнь": "Корневой канал (зуба). См. также: «Зубы»",
    "Причина": "Потеря способности уверенно погружаться в жизнь Разрушение главных (коренных) убеждений.",
    "Аффирмации": "Я создаю прочную основу для себя и своей жизни. Отныне меня с радостью поддерживают мои убеждения."
  },
  {
    "Болезнь": "Кость (кости). См. также: «Скелет»",
    "Причина": "Символизирует структуру Вселенной",
    "Аффирмации": "Моё тело прекрасно устроено и сбалансировано."
  },
  {
    "Болезнь": "Костный мозг",
    "Причина": "Символизирует глубочайшие убеждения, касающиеся себя И то, как вы поддерживаете себя и заботитесь о себе.",
    "Аффирмации": "Божественный Дух — это основа моей жизни. Я — в безопасности, меня любят и полностью поддерживают."
  },
  {
    "Болезнь": "Костные заболевания: переломы, трещин",
    "Причина": "Бунт против чужой власти",
    "Аффирмации": "Сила в моём собственном мире — я сам."
  },
  {
    "Болезнь": "Костные заболевания: деформации. См. также: «Остеомиелит», «Остеопороз»",
    "Причина": "Угнетённая психика и напряжённость Мышцы не эластичны. Тугодумие.",
    "Аффирмации": "Я вдыхаю жизнь полной грудью. Я расслабляюсь и доверяюсь потоку и процессу жизни."
  },
  {
    "Болезнь": "Крапивница. См. также: «Сыпь»",
    "Причина": "Мелкие, скрытые страхи Стремление делать из мухи слона.",
    "Аффирмации": "Я вношу мир и покой в свою жизнь."
  },
  {
    "Болезнь": "Кровь",
    "Причина": "Выражение радости, свободно циркулирующей в теле",
    "Аффирмации": "Я выражаю радость жизни и получаю её."
  },
  {
    "Болезнь": "Кровь: заболевания. См. также: «Лейкемия», «Анемия»",
    "Причина": "Отсутствие радости Отсутствие движения мысли.",
    "Аффирмации": "Новые радостные мысли свободно циркулируют во мне."
  },
  {
    "Болезнь": "Кровь: повышенное давление",
    "Причина": "Нерешённые застарелые эмоциональные проблемы",
    "Аффирмации": "Я с радостью предаю прошлое забвению. В моей душе мир."
  },
  {
    "Болезнь": "Кровь: пониженное давление",
    "Причина": "Дефицит любви в детстве Пораженческое настроение: «Да какая разница?! Всё равно ничего не получится».",
    "Аффирмации": "Отныне я живу в вечно радостном сейчас. Моя жизнь полна радости."
  },
  {
    "Болезнь": "Кровь: свёртывание",
    "Причина": "Вы перекрываете поток радости",
    "Аффирмации": "Я пробуждаю в себе новую жизнь. Поток продолжается."
  },
  {
    "Болезнь": "Кровотечение",
    "Причина": "Уходит радость Гнев. Но куда?.",
    "Аффирмации": "Я — сама радость жизни, я получаю и отдаю в прекрасном ритме."
  },
  {
    "Болезнь": "Кровотечение дёсен",
    "Причина": "Отсутствие радости по поводу решений, принятых в жизни",
    "Аффирмации": "Я верю, что в моей жизни происходят только правильные вещи. Моя душа спокойна."
  },
  {
    "Болезнь": "Ларингит",
    "Причина": "Злость мешает говорить Страх мешает высказаться. Надо мной довлеют.",
    "Аффирмации": "Ничто не мешает мне попросить то, чего я хочу. У меня полная свобода самовыражения. В моей душе — мир."
  },
  {
    "Болезнь": "Левая сторона тела",
    "Причина": "Символизирует восприимчивость, поглощение, женскую энергию, женщин, мать",
    "Аффирмации": "У меня прекрасный баланс женской энергии."
  },
  {
    "Болезнь": "Лёгкие",
    "Причина": "Символизируют способность вдыхать жизнь",
    "Аффирмации": "Я вдыхаю жизнь равномерно и свободно."
  },
  {
    "Болезнь": "Лёгочные заболевания. См. также: «Пневмония»",
    "Причина": "Депрессия Печаль. Боязнь воспринимать жизнь. Считаете, что вы недостойны жить полной жизнью.",
    "Аффирмации": "Я могу воспринимать всю полноту жизни. Я воспринимаю жизнь с любовью и до конца."
  },
  {
    "Болезнь": "Лейкемия. См. также: «Кровь: заболевания»",
    "Причина": "Вдохновение жестоко подавляется «Кому это надо?».",
    "Аффирмации": "Я возвышаюсь над прошлой ограниченностью и принимаю свободу сегодняшнего дня. Совершенно безопасно быть собой."
  },
  {
    "Болезнь": "Ленточный червь (солитёр)",
    "Причина": "Сильная убеждённость, что вы жертва и что вы греховны Вы беспомощны перед тем, что вы принимаете за отношение к вам других людей.",
    "Аффирмации": "Другие лишь отражают те добрые чувства, которые я испытываю к себе. Я люблю и ценю всё, что есть во мне."
  },
  {
    "Болезнь": "Лимфа: заболевания",
    "Причина": "Предупреждение о том, что следует переориентироваться на самое главное в жизни: любовь и радость",
    "Аффирмации": "Теперь для меня самое главное — это радость самой жизни. Я плыву по течению жизни. В душе моей — покой."
  },
  {
    "Болезнь": "Лихорадка",
    "Причина": "Гнев Кипение.",
    "Аффирмации": "Я — спокойное выражение мира и любви."
  },
  {
    "Болезнь": "Лицо",
    "Причина": "Символизирует то, что мы демонстрируем миру",
    "Аффирмации": "Мне безопасно быть собой. Я выражаю то, что я есть."
  },
  {
    "Болезнь": "Лобковая кость",
    "Причина": "Символизирует защиту половых органов",
    "Аффирмации": "Моя сексуальность — в полной безопасности."
  },
  {
    "Болезнь": "Локоть",
    "Причина": "Символизирует смену направлений и восприятие нового опыта",
    "Аффирмации": "Я с лёгкостью принимаю новый опыт, новые направления и перемены."
  },
  {
    "Болезнь": "Малярия",
    "Причина": "Несбалансированные отношения с природой и жизнью",
    "Аффирмации": "Я — единое целое с природой и жизнью в её полном объёме. Я — в безопасности."
  },
  {
    "Болезнь": "Мастоидит",
    "Причина": "Гнев и разочарование Нежелание видеть то, что происходит. Обычно бывает у детей. Пониманию мешает страх.",
    "Аффирмации": "Божественный мир и гармония окружают меня, живут во мне. Я — оазис мира, любви и радости. В моём мире всё идет хорошо."
  },
  {
    "Болезнь": "Матка",
    "Причина": "Символизирует храм творчества",
    "Аффирмации": "В своём теле я чувствую себя, как дома."
  },
  {
    "Болезнь": "Менингит спинномозговой",
    "Причина": "Воспалённые мысли и злость на жизнь",
    "Аффирмации": "Я предаю забвению все обвинения и принимаю покой и радость жизни."
  },
  {
    "Болезнь": "Менопауза: проблемы",
    "Причина": "Боязнь, что к вам теряют интерес Боязнь старения. Неприязнь к себе. Плохое самочувствие.",
    "Аффирмации": "Уравновешенность и душеный покой не покидают меня при всех сменах цикла, и я благословляю моё тело любовью."
  },
  {
    "Болезнь": "Менструация. См. также: «Аменорея», «Дисменорея», «Женские проблемы»",
    "Причина": "Отвергание своей женственности Чувство вины, страх. Убеждённость, что всё, связанное с гениталиями, греховно или нечисто.",
    "Аффирмации": "Я признаю себя полноправной женщиной и считаю все процессы в моём теле нормальными и естественными. Я люблю себя и одобряю."
  },
  {
    "Болезнь": "Мигрень. См. также: «Головные боли»",
    "Причина": "Ненависть к принуждению Сопротивление ходу жизни. Сексуальные страхи. (Мастурбация, обычно, ослабляет эти страхи).",
    "Аффирмации": "Я расслабляюсь и следую за ходом жизни, и пусть жизнь обеспечивает меня всем необходимым в лёгкой и удобной форме."
  },
  {
    "Болезнь": "Миопия. См. также: «Глазные болезни»",
    "Причина": "Страх перед будущим Недоверие к тому, что ждёт вас впереди.",
    "Аффирмации": "Я доверяю процессу жизни, я в безопасности."
  },
  {
    "Болезнь": "Мозг",
    "Причина": "Символизирует компьютер, пульт управления",
    "Аффирмации": "Я — оператор, с любовью управляющий своим мозгом."
  },
  {
    "Болезнь": "Мозг: опухоль",
    "Причина": "Неверно рассчитанные убеждения Упрямство. Отказ пересматривать устаревшие стереотипы.",
    "Аффирмации": "Мне так легко перепрограммировать компьютер моего сознания. Жизнь в целом — это обновление, и моё сознание — это постоянное обновление."
  },
  {
    "Болезнь": "Мозоли",
    "Причина": "Затвердевшие участки мышления — упорное стремление сохранить в сознании боль прошлого",
    "Аффирмации": "Новые пути и мысли совершенно безопасны. Я освобождаюсь от груза прошлого и свободно иду вперёд. Я — в безопасности. Я наслаждаюсь свободой."
  },
  {
    "Болезнь": "Молочница. См. также: «Кандидос», «Рот», «Дрожжевая инфекция»",
    "Причина": "Злость на принятие ошибочных решений",
    "Аффирмации": "Свои решения я воспринимаю с любовью, поскольку знаю, что всегда могу их изменить. Я — в полной безопасности."
  },
  {
    "Болезнь": "Мононуклеоз (болезнь Пфайфера, лимфоидно-клеточная ангина)",
    "Причина": "Гнев, порождённый дефицитом любви и недооценкой себя Безразличное отношение к себе.",
    "Аффирмации": "Я люблю себя, ценю и забочусь о себе. Всё при мне."
  },
  {
    "Болезнь": "Морская болезнь. См. также: «Укачивание при движении»",
    "Причина": "Страх Страх смерти. Отсутствие контроля.",
    "Аффирмации": "Я — в полной безопасности во Вселенной. Моя душа спокойна везде. Я верю в жизнь."
  },
  {
    "Болезнь": "Мочеиспускательный канал: воспаление (уретрит)",
    "Причина": "Озлобленность Вам докучают. Обвинение.",
    "Аффирмации": "В моей жизни я творю только радостные дела."
  },
  {
    "Болезнь": "Мочевые пути: инфекция",
    "Причина": "Раздражение Злость. Обычно на противоположный пол или партнёра по сексу. Вы возлагаете вину на других.",
    "Аффирмации": "Я отвергаю стереотип мышления, который вызвал этот недуг. Я хочу измениться. Я люблю себя и одобряю."
  },
  {
    "Болезнь": "Мышцы",
    "Причина": "Сопротивление новому опыту Мышцы символизируют способность к движению по жизни.",
    "Аффирмации": "Я наслаждаюсь жизнью, как весёлым танцем."
  },
  {
    "Болезнь": "Мышечная дистрофия",
    "Причина": "Взрослеть не имеет смысла",
    "Аффирмации": "Я преодолеваю ограниченность моих родителей. Я свободно использую всё самое лучшее, что есть во мне."
  },
  {
    "Болезнь": "Надпочечники: заболевания. См. также: «Болезнь Аддисона», «Болезнь Кушинга»",
    "Причина": "Пораженческое настроение Наплевательское отношение к себе. Чувство тревоги.",
    "Аффирмации": "Я люблю себя и одобряю свои действия. Заботиться о себе — совершенно безопасно."
  },
  {
    "Болезнь": "Нарколепсия",
    "Причина": "Не в состоянии с чем-то справиться Жуткий страх. Желание уйти подальше от всех и всего. Нежелание находиться здесь.",
    "Аффирмации": "Я полагаюсь на Божественную мудрость и провидение, и это защитит меня в любое время. Я — в безопасности."
  },
  {
    "Болезнь": "Насморк",
    "Причина": "Просьба о помощи Внутренний плач.",
    "Аффирмации": "Я люблю и утешаю себя так, как мне приятн"
  },
  {
    "Болезнь": "Невралгия",
    "Причина": "Наказание за греховность Муки общения.",
    "Аффирмации": "Я прощаю себя. Я люблю и одобряю себя. Общение приносит радость."
  },
  {
    "Болезнь": "Недержание",
    "Причина": "Переполнение эмоциями Многолетнее сдерживание чувств.",
    "Аффирмации": "Я стремлюсь чувствовать. Выражение эмоций для меня безопасно. Я люблю себя."
  },
  {
    "Болезнь": "Нервы",
    "Причина": "Символизируют связь Орган восприятия.",
    "Аффирмации": "Я общаюсь легко и радостно."
  },
  {
    "Болезнь": "«Неизлечимые болезни»",
    "Причина": "В данный момент это неизлечимо внешними средствами Нужно войти вовнутрь, чтобы добиться излечения. Появившись из ниоткуда, оно уйдёт в никуда.",
    "Аффирмации": "Чудеса происходят каждый день. Я вхожу вовнутрь, чтобы разрушить стереотип, ставший причиной заболевания, и принимаю Священное исцеление. Таковым оно является на самом деле."
  },
  {
    "Болезнь": "Нервный срыв",
    "Причина": "Эгоцентричность «Засорение» каналов общения.",
    "Аффирмации": "Я открываю душу и в общении излучаю любовь. Я — в полной безопасности. У меня хорошее самочувствие."
  },
  {
    "Болезнь": "Нервозность",
    "Причина": "Страх, беспокойство, борьба, суета Недоверие к жизненному процессу.",
    "Аффирмации": "Я путешествую по бесконечным просторам вечности, и у меня масса времени. Я общаюсь с открытым сердцем, всё идёт хорошо."
  },
  {
    "Болезнь": "Несварение",
    "Причина": "Животный страх, ужас, беспокойное состояние Ворчание и жалобы.",
    "Аффирмации": "Я мирно и радостно перевариваю и усваиваю всё новое в моей жизни."
  },
  {
    "Болезнь": "Несчастные случаи",
    "Причина": "Неспособность постоять за себя Бунт против власти. Вера в насилие.",
    "Аффирмации": "Я отбрасываю мысли-стереотипы, вызвавшие это. В моей душе мир и покой. Я — стоящий человек."
  },
  {
    "Болезнь": "Нефрит. См. также: «Брайтова болезнь»",
    "Причина": "Слишком сильная реакция на разочарования и неудачи",
    "Аффирмации": "Я совершаю только правильные поступки. Я предаю забвению старое и приветствую новое. Всё идет хорошо."
  },
  {
    "Болезнь": "Новообразования",
    "Причина": "Удержание в душе старых обид Усиливающееся чувство неприязни.",
    "Аффирмации": "Я прощаю с лёгкостью. Я люблю себя и буду награждать себя хвалебными мыслями."
  },
  {
    "Болезнь": "Ноги",
    "Причина": "Несут нас вперёд по жизни",
    "Аффирмации": "Жизнь — это для меня."
  },
  {
    "Болезнь": "Ноги: заболевания в нижней части",
    "Причина": "Страх перед будущим Нежелание двигаться.",
    "Аффирмации": "Я радостно и уверенно иду вперёд, зная, что моё будущее — прекрасно."
  },
  {
    "Болезнь": "Ноготь (ногти)",
    "Причина": "Символ защиты",
    "Аффирмации": "Моё общение легко и свободно."
  },
  {
    "Болезнь": "Ногти (грызть)",
    "Причина": "Безысходность Самоедство. Ненависть к одному из родителей.",
    "Аффирмации": "Взрослеть — безопасно. Теперь я легко и радостно управляю своей жизнью."
  },
  {
    "Болезнь": "Нос",
    "Причина": "Символизирует признание себя",
    "Аффирмации": "Я признаю, что во мне есть интуитивная способность."
  },
  {
    "Болезнь": "Нос заложенный",
    "Причина": "Непризнание собственной ценности",
    "Аффирмации": "Я люблю и ценю себя."
  },
  {
    "Болезнь": "Носоглоточные выделения",
    "Причина": "Внутренний плач Детские слёзы. Вы — жертва.",
    "Аффирмации": "Я сознаю, что созидательная сила в моём мире — это я, и принимаю это. Отныне я наслаждаюсь собственной жизнью."
  },
  {
    "Болезнь": "Нос: кровотечение",
    "Причина": "Потребность в признании Ощущение, сто тебя не признают и не замечают. Сильное желание любви.",
    "Аффирмации": "Я люблю и одобряю себя. Я знаю, чего стою. Я — замечательная личность."
  },
  {
    "Болезнь": "Обвислые черты лица",
    "Причина": "Отвисание черт лица — это результат «обвисания» мыслей в голове Обида на жизнь.",
    "Аффирмации": "Я выражаю радость жизни и до конца наслаждаюсь каждым мгновением каждого дня. И снова молодею."
  },
  {
    "Болезнь": "Облысение",
    "Причина": "Страх Напряжение. Стремление всё контролировать. Недоверие к процессу жизни.",
    "Аффирмации": "Я — в безопасности. Я люблю себя и одобряю. Я доверяю жизни."
  },
  {
    "Болезнь": "Обморок (вазовагальный криз, синдром Говерса)",
    "Причина": "Страх Не могу справиться. Провал памяти.",
    "Аффирмации": "У меня достаточно сил и знаний, чтобы контролировать всё в моей жизни."
  },
  {
    "Болезнь": "Ожирение. См. также: «Излишек веса»",
    "Причина": "Сверхчувствительность Нередко символизирует страх и потребность в защите. Страх может служить прикрытием для скрытого гнева и нежелания прощать.",
    "Аффирмации": "Меня защищает священная любовь. Я всегда в безопасности. Я хочу повзрослеть и принять на себя ответственность за свою жизнь. Я прощаю всех и создаю такую жизнь, какая мне нравится. Я — в полной безопасности."
  },
  {
    "Болезнь": "Ожирение: бёдра (верхняя часть)",
    "Причина": "Комья упрямства и злости на родителей",
    "Аффирмации": "Я посылаю прощение прошлому. Мне не опасно преодолеть ограниченность родителей."
  },
  {
    "Болезнь": "Ожирение: бёдра (нижняя часть)",
    "Причина": "Запасы детского гнева Нередко злость на отца.",
    "Аффирмации": "Я вижу отца ребёнком, выросшим без любви и ласки, и я легко прощаю. Мы оба свободны."
  },
  {
    "Болезнь": "Ожирение: живот",
    "Причина": "Гнев в ответ на отказ в духовной пище и эмоциональной заботе",
    "Аффирмации": "Я развиваюсь духовно. У меня достаточно духовной пищи. Я чувствую удовлетворение и наслаждаюсь свободой."
  },
  {
    "Болезнь": "Ожирение: руки",
    "Причина": "Гнев по причине отвергнутой любви",
    "Аффирмации": "Я могу получить столько любви, сколько хочу."
  },
  {
    "Болезнь": "Ожоги",
    "Причина": "Гнев Внутреннее кипение. Распалённость.",
    "Аффирмации": "В себе и моём окружении я создаю только мир и гармонию. Я заслуживаю хорошего самочувствия."
  },
  {
    "Болезнь": "Озноб",
    "Причина": "Внутренняя сжатость, отступление и уход в себя Стремление отступить. «Оставьте меня в покое».",
    "Аффирмации": "Внутренняя сжатость, отступление и уход в себя. Стремление отступить. «Оставьте меня в покое»"
  },
  {
    "Болезнь": "Онемение (спонтанно возникающее неприятное ощущение онемения, покалывания, жжения)",
    "Причина": "Сдерживание чувств уважения и любви Отмирание эмоций.",
    "Аффирмации": "Я делюсь чувствами и любовью. Я реагирую на проявление любви в каждом человеке."
  },
  {
    "Болезнь": "Опухание. См. также: «Отёки», «Задержка жидкости»",
    "Причина": "Вы увязли в мыслях Навязчивые, болезненные идеи.",
    "Аффирмации": "Мои мысли текут легко и свободно. Я с лёгкостью ориентируюсь в различных идеях."
  },
  {
    "Болезнь": "Опухоли",
    "Причина": "Вы лелеете в себе старые обиды и потрясения Усиливаются угрызения совест.",
    "Аффирмации": "Я с радостью прощаюсь с прошлым и всё внимание обращаю на новый день. Всё идет хорошо."
  },
  {
    "Болезнь": "Остиомиелит. См. также: «Костные заболевания»",
    "Причина": "Гнев и разочарование в самой жизни Такое чувство, что тебя никто не поддерживает.",
    "Аффирмации": "Я не конфликтую с жизнью и доверяюсь ей. Нет ни опасности, ни тревог."
  },
  {
    "Болезнь": "Остеопороз. См. также: «Костные заболевания»",
    "Причина": "Ощущение, что в жизни совсем не за что ухватиться Нет опоры.",
    "Аффирмации": "Я могу постоять за себя, а жизнь всегда любовно поддержит меня самым неожиданным образом."
  },
  {
    "Болезнь": "Отёки. См. также: «Опухание», «Задержка жидкости»",
    "Причина": "С кем или с чем вы не хотите расстаться?",
    "Аффирмации": "Я легко расстаюсь с прошлым. И это безопасно для меня. Теперь у меня полная свобода."
  },
  {
    "Болезнь": "Отит (воспаление наружного слухового прохода, среднего уха, внутреннего уха)",
    "Причина": "Гнев Нежелание слушать. В доме шум. Родители ссорятся.",
    "Аффирмации": "Меня окружает гармония. Я люблю слышать всё приятное и хорошее. На мне сосредоточена любовь."
  },
  {
    "Болезнь": "Отрыжка",
    "Причина": "Страх Слишком жадное отношение к жизни.",
    "Аффирмации": "Для всего, что следует делать."
  },
  {
    "Болезнь": "Отсутствие аппетита. См. также: «Аппетит (потеря)»",
    "Причина": "Отрицание личной жизни Сильное чувство страха, ненависть к себе и отрицание себя.",
    "Аффирмации": "Безопасно оставаться собой. Я — замечательный человек. Я выбираю жизнь, радость и приветствую себя, как личность."
  },
  {
    "Болезнь": "Пальцы",
    "Причина": "Символизируют мелочи жизни",
    "Аффирмации": "У меня спокойное отношение к мелочам жизни."
  },
  {
    "Болезнь": "Пальцы: большой",
    "Причина": "Символ интеллекта и беспокойства",
    "Аффирмации": "В моей душе — мир."
  },
  {
    "Болезнь": "Пальцы: указательный",
    "Причина": "Символ «эго» и страха",
    "Аффирмации": "У меня — всё надёжно."
  },
  {
    "Болезнь": "Пальцы: средний",
    "Причина": "Символизирует гнев и сексуальность",
    "Аффирмации": "Меня устраивает моя сексуальность."
  },
  {
    "Болезнь": "Пальцы: безымянный",
    "Причина": "Символ дружественных и любовных союзов и связанной с ними печали",
    "Аффирмации": "Моя любовь — безмятежна."
  },
  {
    "Болезнь": "Пальцы: мизинец",
    "Причина": "Символизирует семью и связанное с нею притворство",
    "Аффирмации": "В семье Жизни я чувствую себя, как дома."
  },
  {
    "Болезнь": "Пальцы стопы",
    "Причина": "Символизирует незначительные детали будущего",
    "Аффирмации": "Всё решается само собой."
  },
  {
    "Болезнь": "Панкреатит",
    "Причина": "Неприятие Гнев и безысходность: кажется, что жизнь утратила свою притягательность.",
    "Аффирмации": "Я люблю и одобряю себя. Я сама (сам) создаю радость в своей жизни."
  },
  {
    "Болезнь": "Паразиты",
    "Причина": "Уступаете власть другим, позволяете им брать верх",
    "Аффирмации": "Я вновь с удовольствием беру власть в свои руки, положив, тем самым, конец всякому вмешательству."
  },
  {
    "Болезнь": "Паралич. См. также: «Парез»",
    "Причина": "Страх Ужас. Избегание ситуации или человека. Сопротивление.",
    "Аффирмации": "Я — неотделимая часть жизни. Я веду себя адекватно во всех ситуациях."
  },
  {
    "Болезнь": "Паралич Белла (поражение лицевого нерва). См. также: «Парез», «Паралич»",
    "Причина": "Напряжённое усилие, чтобы сдержать гнев Нежелание выражать свои чувства.",
    "Аффирмации": "Мне совершенно безопасно выражать свои чувства. Я прощаю себя."
  },
  {
    "Болезнь": "Паралич (корковый паралич)",
    "Причина": "Уступка Сопротивление. «Лучше умереть, чем измениться». Неприятие жизни.",
    "Аффирмации": "Жизнь — это перемены, и я легко приспосабливаюсь к новому. Я принимаю жизнь — прошлую, настоящую и будущую."
  },
  {
    "Болезнь": "Парез. См. также: «Паралич Белла», «Паралич», «Болезнь Паркинсона»",
    "Причина": "Парализующие мысли Тупик.",
    "Аффирмации": "Я — свободно мыслящая личность, и всё у меня идёт легко и радостно."
  },
  {
    "Болезнь": "Перитонзиллярный абсцесс. См. также: «Ангина», «Тонзилит»",
    "Причина": "Убеждённость в своей неспособности говорить за себя и самостоятельно добиваться удовлетворения своих нужд",
    "Аффирмации": "Я от рождения имею право на удовлетворение собственных потребностей. Отныне я спокойно и ласково добиваюсь всего, чего хочу."
  },
  {
    "Болезнь": "Печень",
    "Причина": "Сосредоточие гнева и примитивных эмоций",
    "Аффирмации": "Любовь, мир и радость — вот, что я знаю."
  },
  {
    "Болезнь": "Печень: заболевания. См. также: «Гепатит», «Желтуха»",
    "Причина": "Постоянные жалобы Оправдывание собственной придирчивости и, тем самым, обманывание себя. Плохое самочувствие.",
    "Аффирмации": "Отныне я живу с открытым сердцем. Ищу любовь и повсюду нахожу её."
  },
  {
    "Болезнь": "Пищевое отравление",
    "Причина": "Позволяете другим брать контроль в свои руки",
    "Аффирмации": "У меня есть силы, власть и умение усваивать всё, что попадает ко мне."
  },
  {
    "Болезнь": "Плач",
    "Причина": "Слёзы — это река жизни, они текут от радости, а также, от горя и страха",
    "Аффирмации": "Я в ладу со своими эмоциями. Я люблю себя и одобряю."
  },
  {
    "Болезнь": "Плечи. См. также: «Суставы», «Покатые плечи»",
    "Причина": "Символизируют способность с радостью переносить перипетии жизни Только наше отношение к жизни, превращает её в обузу.",
    "Аффирмации": "Отныне вест мой жизненный опыт будет радостным и приятным."
  },
  {
    "Болезнь": "Плохой запах изо рта",
    "Причина": "Грязные отношения, грязные сплетни, грязные мысли",
    "Аффирмации": "Я говорю обо всём с любовью. Я выдыхаю лишь хорошее."
  },
  {
    "Болезнь": "Пневмония (воспаление лёгких). См. также: «Лёгочные заболевания»",
    "Причина": "Отчаяние Усталость от жизни. Эмоциональные раны, которые не дают залечиться.",
    "Аффирмации": "Я свободно вдыхаю Божественные идеи, наполненные дыханием и разумом жизни. Это — новое начало."
  },
  {
    "Болезнь": "Подагра",
    "Причина": "Потребность доминировать Нетерпимость, гнев.",
    "Аффирмации": "Я — в полной безопасности. Я живу в мире и согласии с собой и с другими."
  },
  {
    "Болезнь": "Поджелудочная железа",
    "Причина": "Символизирует «сладость» жизни",
    "Аффирмации": "Соя жизнь — «сладка»."
  },
  {
    "Болезнь": "Позвоночник",
    "Причина": "Гибкая опора жизни",
    "Аффирмации": "Меня поддерживает Жизнь."
  },
  {
    "Болезнь": "Покатые плечи. См. также: «Плечи», «Искривление позвоночника»",
    "Причина": "Перенесение жизненных тягот Беспомощность и безнадёжность.",
    "Аффирмации": "У меня прямая и свободная осанка. Я люблю и одобряю себя. Моя жизнь улучшается с каждым днём."
  },
  {
    "Болезнь": "Полиомиелит",
    "Причина": "Парализующая ревность Желание кого-то остановить.",
    "Аффирмации": "Хватит всем. Моими добрыми мыслями я творю всё доброе во мне и мою свободу."
  },
  {
    "Болезнь": "Понос",
    "Причина": "Страх Отказ. Убегание.",
    "Аффирмации": "У меня нет совершенно никаких проблем с поглощением, усвоением и выбросом. У меня нет никаких разногласий с жизнью."
  },
  {
    "Болезнь": "Порезы. См. также: «Травмы», «Раны»",
    "Причина": "Наказание за отступление от собственных правил",
    "Аффирмации": "Я создаю жизнь, полную наград."
  },
  {
    "Болезнь": "Пороки",
    "Причина": "Бегство от себя Страх. Неумение любить себя.",
    "Аффирмации": "Я убеждаюсь, что я — замечательная личность. Отныне я буду любить себя и наслаждаться собой."
  },
  {
    "Болезнь": "Потеря устойчивости",
    "Причина": "Рассеянные мысли Отсутствие концентрации.",
    "Аффирмации": "Я концентрирую внимание на безопасности и совершенствую свою жизнь. Всё идёт хорошо."
  },
  {
    "Болезнь": "Почки: болезни",
    "Причина": "Критика, разочарование, неудачи Позор. Реакция, как у маленького ребёнка.",
    "Аффирмации": "В моей жизни всегда происходит то, что предписывает Божественный промысел. И каждый раз это приводит только к хорошему результату. Взрослеть — безопасно."
  },
  {
    "Болезнь": "Почечные камни",
    "Причина": "Сгустки нерастворённого гнева",
    "Аффирмации": "Я легко развеиваю проблемы прошлого."
  },
  {
    "Болезнь": "Правая сторона тела",
    "Причина": "Уступка, отказ, мужская энергия, мужчины, отец",
    "Аффирмации": "Легко, без усилий уравновешиваю я свою мужскую энергию."
  },
  {
    "Болезнь": "Предменструальный синдром",
    "Причина": "Позволяете царить беспорядку Усиливаете внешнее воздействие. Отвергаете женские процессы.",
    "Аффирмации": "Отныне я контролирую моё сознание и мою жизнь. Я — сильная, динамичная женщина. Все части моего тела функционируют великолепно. Я люблю себя."
  },
  {
    "Болезнь": "Приступы (припадки)",
    "Причина": "Убегание от семьи, от себя, от жизни",
    "Аффирмации": "Вселенная — мой родной дом. Я в полной безопасности, мне хорошо, меня понимают."
  },
  {
    "Болезнь": "Приступы удушья. См. также: «Дыхание: болезни», «Гипервентиляция лёгких»",
    "Причина": "Страх Недоверие к жизни. Вы завязли в детстве.",
    "Аффирмации": "Взрослеть — безопасно. Мир безопасен. Ничто мне не угрожает."
  },
  {
    "Болезнь": "Проблемы старения",
    "Причина": "Общественное мнение Устаревшие мысли. Боязнь быть собой. Неприятие сегодняшней действительности.",
    "Аффирмации": "Я люблю себя и хорошо отношусь к себе. Прекрасен каждый отдельный момент жизни."
  },
  {
    "Болезнь": "Проказа",
    "Причина": "Полная неспособность управлять своей жизнью Давняя вера в собственную непригодность.",
    "Аффирмации": "Я возвышаюсь над всеми недостатками. Меня направляет и вдохновляет Божественная сила. Любовь исцеляет всё."
  },
  {
    "Болезнь": "Простата",
    "Причина": "Символ мужского принципа",
    "Аффирмации": "Я полностью принимаю мою мужественность и радуюсь ей."
  },
  {
    "Болезнь": "Простата: заболевания",
    "Причина": "Внутренние страхи ослабляют мужественность Начинаете сдаваться. Сексуальное напряжение и чувство вины. Вера в старение.",
    "Аффирмации": "Я люблю и одобряю себя. Я признаю собственную силу. Мой дух вечно молод."
  },
  {
    "Болезнь": "Простуда (заболевание верхних дыхательных путей). См. также: «Респираторные заболевания»",
    "Причина": "Слишком много событий одновременно, смятение, беспорядок Мелкие обиды. Убеждения типа «Каждую зиму я трижды переношу простуду».",
    "Аффирмации": "Я позволяю сознанию мирно расслабиться. Ясность и гармония присутствуют в моей душе и вокруг меня. Всё идёт хорошо."
  },
  {
    "Болезнь": "Псориаз. См. также: «Кожа: болезни»",
    "Причина": "Боязнь, что тебя обидят Потеря самоощущения. Отказ принимать на себя ответственность за собственные чувства.",
    "Аффирмации": "Я открыт всем радостям жизни. Я заслуживаю и воспринимаю всё самое лучшее и жизни. Я люблю и одобряю себя."
  },
  {
    "Болезнь": "Психоз (психическое заболевание)",
    "Причина": "Бегство из семьи Уход в себя. Отчаянное избегание жизни.",
    "Аффирмации": "Этот ум знает, чего он стоит, он является творческим началом Божественного самовыражения."
  },
  {
    "Болезнь": "Пузырьковый лишай. См. также: «Герпес простой»",
    "Причина": "Терзают гневные слова и боязнь их произнести",
    "Аффирмации": "Я создаю только мирные ситуации, потому что я люблю себя. Всё идёт хорошо."
  },
  {
    "Болезнь": "Радикулит (ишиас)",
    "Причина": "Лицемерие Страх за деньги и за будущее.",
    "Аффирмации": "Я начинаю жить с большой пользой для себя. Моё благо повсюду, я же всегда в полной безопасности."
  },
  {
    "Болезнь": "Рак",
    "Причина": "Глубокая рана Старинная обида. Великая тайна или горе не дают покоя, пожирают. Сохранение чувства ненависти. «Кому это нужно?».",
    "Аффирмации": "Я с любовью прощаю и предаю забвению всё прошлое. Отныне я заполняю радостью мой собственный мир. Я люблю и одобряю себя."
  },
  {
    "Болезнь": "Раны. См. также: «Порезы», «Травмы»",
    "Причина": "Чувство вины и гнев, направленный на себя",
    "Аффирмации": "Я прощаю себя и люблю."
  },
  {
    "Болезнь": "Ранки (на губах или в полости рта)",
    "Причина": "Ядовитые слова, сдерживаемые губами",
    "Аффирмации": "Я создаю только радостные события в любящем мире."
  },
  {
    "Болезнь": "Ранки (на теле)",
    "Причина": "Затухает невыраженный гнев",
    "Аффирмации": "Я с радостью и позитивным настроем выражаю мои эмоции."
  },
  {
    "Болезнь": "Рассеянный склероз",
    "Причина": "Жёсткость мышления, жёсткосердие, железная воля, отсутствие гибкости Страх.",
    "Аффирмации": "Останавливаясь только на приятных и радостных мыслях, я создаю светлый и радостный мир. Я наслаждаюсь свободой и безопасностью."
  },
  {
    "Болезнь": "Растяжения",
    "Причина": "Гнев и сопротивление Нежелание идти по какому-то определённому пути в жизни.",
    "Аффирмации": "Я верю, что жизнь направляет меня только к моему высшему благу. Моя душа спокойна."
  },
  {
    "Болезнь": "Рахит",
    "Причина": "Эмоциональный голод Потребность в любви и защите.",
    "Аффирмации": "Я в безопасности. Я питаюсь любовью самой Вселенной."
  },
  {
    "Болезнь": "Рвота",
    "Причина": "Настойчивое отрицание идей Боязнь нового.",
    "Аффирмации": "Я спокойно и радостно усваиваю жизнь. Только всё хорошее приходит ко мне и уходит от меня."
  },
  {
    "Болезнь": "Ревматизм",
    "Причина": "Чувство собственной уязвимости Потребность в любви. Хронические огорчения. Обида.",
    "Аффирмации": "Вся моя жизнь — дело моих рук. Но я всё больше и больше люблю и одобряю себя и других, и моя жизнь становится всё лучше."
  },
  {
    "Болезнь": "Ревматический артрит",
    "Причина": "Крайне критическое отношение к проявлению силы Чувство, что на вас взваливают слишком много.",
    "Аффирмации": "Моя сила — это я. Я люблю и одобряю себя. Жизнь — прекрасна."
  },
  {
    "Болезнь": "Респираторные заболевания. См. также: «Бронхит», «Простуда», «Кашель», «Грипп»",
    "Причина": "Боязнь вдыхать жизнь полной грудью",
    "Аффирмации": "Я в безопасности. Я люблю мою жизнь."
  },
  {
    "Болезнь": "Ригидность затылочных мышц. См. также: «Шея: болезни»",
    "Причина": "Непреклонное упрямство",
    "Аффирмации": "Совершенно безопасно смотреть также и с точек зрения других людей."
  },
  {
    "Болезнь": "Роды (рождение)",
    "Причина": "Символизирует начало жизненного процесса",
    "Аффирмации": "У этого ребёнка начинается удивительная и радостная жизнь. Всё идёт хорошо."
  },
  {
    "Болезнь": "Роды (отклонение)",
    "Причина": "Кармическое Вы сами решили явиться этим путём. Мы выбираем себе родителей и детей.",
    "Аффирмации": "Всякий опыт полезен процессу нашего роста. Я доволен своим местонахождением."
  },
  {
    "Болезнь": "Рот",
    "Причина": "Символизирует восприятие новых идей",
    "Аффирмации": "Я питаюсь любовью."
  },
  {
    "Болезнь": "Рот: заболевания",
    "Причина": "Предвзятость Закрытый ум. Неспособность к восприятию новых мыслей.",
    "Аффирмации": "Я приветствую новые идеи и новые концепции. Я готов (а) их усвоить."
  },
  {
    "Болезнь": "Рука (руки)",
    "Причина": "Выражает способность сохранить жизненный опыт",
    "Аффирмации": "Легко, радостно и с любовью воспринимаю я события моей жизни."
  },
  {
    "Болезнь": "Руки (кисти)",
    "Причина": "Держать и управлять Захватывать и держать. Сжимать и отпускать. Ласкать. Щипать. Всевозможные виды обращения с прошлым.",
    "Аффирмации": "Я решаю обращаться с моим прошлым с лёгкостью, радостью и любовью."
  },
  {
    "Болезнь": "Самоубийство",
    "Причина": "Вы видите жизнь только в чёрно-белом варианте Нежелание увидеть иной выход из положения.",
    "Аффирмации": "Я живу с учётом абсолютно всех возможностей. Всегда есть другой путь. У меня всё надёжно."
  },
  {
    "Болезнь": "Седые волосы",
    "Причина": "Стресс Вера в необходимость давления и напряжения.",
    "Аффирмации": "Моя душа спокойна относительно всех сфер моей жизни. Мне вполне хватает моих сил и способностей."
  },
  {
    "Болезнь": "Селезёнка",
    "Причина": "Одержимость Навязчивые идеи.",
    "Аффирмации": "Я люблю и одобряю себя. Я верю, что для меня всегда найдётся место в жизни."
  },
  {
    "Болезнь": "Сенная лихорадка. См. также: «Аллергия»",
    "Причина": "Эмоциональный перебор Боязнь календаря. Убеждение, что вас преследуют. Чувство вины.",
    "Аффирмации": "Я неотделим(а) от всей полноты жизни. Я всегда в полной безопасности."
  },
  {
    "Болезнь": "Сердце. См. также: «Кровь»",
    "Причина": "Символизирует центр любви и безопасности",
    "Аффирмации": "Моё сердце стучит в ритме любви."
  },
  {
    "Болезнь": "Сердце: приступ (инфаркт миокарда). См. также: «Коронарный тромбоз»",
    "Причина": "Изгнание из сердца всякой радости ради денег или карьеры, или ещё чего-нибудь",
    "Аффирмации": "Я возвращаю радость в самый центр моего сердца. Я выражаю всем мою любовь."
  },
  {
    "Болезнь": "Сердце: болезни",
    "Причина": "Давнишние эмоциональные проблемы Дефицит радости. Чёрствость. Вера в необходимость напряжения, стресса.",
    "Аффирмации": "Радость. Радость. Радость. Я с удовольствием пропускаю поток радости через своё сознание, тело, жизнь."
  },
  {
    "Болезнь": "Синусит (воспаление слизистой оболочки околоносовых пазух)",
    "Причина": "Раздражение, вызванное одним из близких",
    "Аффирмации": "Я заявляю, что гармония и мир всегда наполняют меня и всё пространство вокруг."
  },
  {
    "Болезнь": "Синяки (кровоподтёки)",
    "Причина": "Мелкие уколы жизни Самонаказание.",
    "Аффирмации": "Я люблю и наслаждаюсь собой. Я отношусь к себе по-доброму, мягко. Всё идёт хорошо."
  },
  {
    "Болезнь": "Сифилис. См. также: «Венерические болезни»",
    "Причина": "Растрачивание своей силы и эффективности",
    "Аффирмации": "Я решаю быть только самим собой. Я одобряю себя таким, какой я есть."
  },
  {
    "Болезнь": "Скелет. См. также: «Кости»",
    "Причина": "Разрушение структуры Кости символизируют здание вашей жизни.",
    "Аффирмации": "У меня крепкое тело и отменное здоровье. Сложение у меня отличное."
  },
  {
    "Болезнь": "Склеродермия",
    "Причина": "Отгораживание себя от жизни Не решаетесь быть в её гуще и заботиться о себе.",
    "Аффирмации": "Теперь я полностью расслаблен, поскольку знаю, что я в полной безопасности. Я верю в жизнь и я верю в себя."
  },
  {
    "Болезнь": "Слабость",
    "Причина": "Потребность ума в отдыхе",
    "Аффирмации": "Я предоставляю своему сознанию весёлый отпуск."
  },
  {
    "Болезнь": "Слабоумие. См. также: «Болезнь Альцгеймера», «Старость»",
    "Причина": "Нежелание принимать мир таким, каков он есть Безнадёжность и беспомощность. Гнев.",
    "Аффирмации": "Я нахожусь на своём месте, и я всегда в полной безопасности."
  },
  {
    "Болезнь": "Слизистая толстой кишки. См. также: «Колит», «Кишечник», «Спастический колит»",
    "Причина": "Наслоения устаревших путаных мыслей забивают каналы удаления шлаков Вы топчетесь в вязкой трясине прошлого.",
    "Аффирмации": "Я предаю прошлое забвению. У меня ясное мышление. Я мирно и радостно живу в настоящем."
  },
  {
    "Болезнь": "Смерть",
    "Причина": "Символизирует выход из спектакля жизни",
    "Аффирмации": "Я с радостью отправляюсь а новую ступень. Всё идет хорошо."
  },
  {
    "Болезнь": "Спазмы",
    "Причина": "Взвинчивание мыслей, порождённое страхом",
    "Аффирмации": "Я отбрасываю, расслабляюсь и отпускаю. У меня в жизни всё благополучно."
  },
  {
    "Болезнь": "Спазмы брюшной полости",
    "Причина": "Страх Останавливание процесса.",
    "Аффирмации": "Я верю в жизненные процессы. Я — в безопасности."
  },
  {
    "Болезнь": "Спастический колит. См. также: «Колит», «Кишечник», «Слизистая толстой кишки»",
    "Причина": "Боязнь что-то выпустить из рук Ненадёжность.",
    "Аффирмации": "Мне не надо бояться жить жизнь всегда обеспечит мне всё, что нужно. Всё идёт хорошо."
  },
  {
    "Болезнь": "СПИД",
    "Причина": "Чувство беззащитности и безнадёжности Всем наплевать. Сильная вера в собственную никчемность. Неприязнь к себе. Чувство сексуальной вины.",
    "Аффирмации": "Я — часть Вселенной. Я её важная часть, меня любит сама Жизнь. Я обладаю силой и способностями. Я люблю и ценю в себе всё."
  },
  {
    "Болезнь": "Спина",
    "Причина": "Символ опоры жизни",
    "Аффирмации": "Я знаю, что жизнь меня всегда поддержит."
  },
  {
    "Болезнь": "Спина: болезни нижней части",
    "Причина": "Страх из-за денег Отсутствие финансовой поддержки.",
    "Аффирмации": "Я доверяюсь жизненному процессу. Я всегда получаю то, что мне нужно. У меня всё благополучно."
  },
  {
    "Болезнь": "Спина: болезни средней части",
    "Причина": "Чувство вины Внимание приковано ко «всему тому», что в прошлом. «Оставьте меня в покое».",
    "Аффирмации": "Я предаю забвению прошлое. С любовью в сердце я могу свободно идти вперёд."
  },
  {
    "Болезнь": "Спина: болезни верхней части",
    "Причина": "Отсутствие моральной поддержки Чувство, что тебя не любят. Сдерживание чувства любви.",
    "Аффирмации": "Я люблю себя и одобряю. Сеня любит и поддерживает жизнь."
  },
  {
    "Болезнь": "Старость. См. также: «Болезнь Альцгеймера»",
    "Причина": "Возвращение в так называемую «безопасность детства» Требование заботы и внимания. Это — форма контроля над окружающими. Избегание (эскапизм).",
    "Аффирмации": "Небесная защита. Безопасность. Мир. Разум Вселенной действует на каждом уровне жизни."
  },
  {
    "Болезнь": "Столбняк. См. также: «Тризм»",
    "Причина": "Потребность в избавлении от гнева и разлагающих мыслей",
    "Аффирмации": "Я позволяю потоку любви выйти из моего сердца и промыть все уголки тела и все мои эмоции."
  },
  {
    "Болезнь": "Стригущий лишай (дерматомикоз)",
    "Причина": "Позволяете другим плохо действовать вам на нервы Плохое самочувствие или ощущение в себе недостатка добродетели.",
    "Аффирмации": "Я люблю и одобряю себя. Никто и ничто не имеет власти надо мной. Я — свободен (свободна)."
  },
  {
    "Болезнь": "Ступни",
    "Причина": "Символ нашего понимания самих себя, жизни, других людей",
    "Аффирмации": "У меня ясное понимание, готовность изменяться с приходом нового времени. Ничто мне не грозит."
  },
  {
    "Болезнь": "Ступни: болезни",
    "Причина": "Страх пред будущим и боязнь, что вы не сделаете в жизни шаг вперёд",
    "Аффирмации": "Я легко и радостно шагаю вперёд по жизни."
  },
  {
    "Болезнь": "Судороги",
    "Причина": "Напряжение Страх. Стремитесь ухватиться, зацепиться.",
    "Аффирмации": "Я расслабляюсь и позволяю миру воцаряться в моей душе."
  },
  {
    "Болезнь": "Суставы. См. также: «Артрит», «Локоть», «Колено», «Плечи»",
    "Причина": "Символизируют смену направлений в жизни и лёгкость этих движений",
    "Аффирмации": "Я легко следую за переменами. Моей жизнью руководит Божественное, и я всегда выбираю самое лучшее направление."
  },
  {
    "Болезнь": "Сухость в глазах",
    "Причина": "Злые глаза Нежелание смотреть с любовью. Скорее умру, чем прощу. Иногда — проявление злорадства.",
    "Аффирмации": "Я охотно прощаю. Я наполняю своё видение жизнью и с пониманием смотрю и сострадаю."
  },
  {
    "Болезнь": "Сыпь",
    "Причина": "Чувство незащищённости, открытость для нападения",
    "Аффирмации": "У меня есть сила и надёжная защита. Всё идёт хорошо."
  },
  {
    "Болезнь": "Сыпь. См. также: «Крапивница»",
    "Причина": "Раздражение по поводу промедлений Детский способ привлечь к себе внимание.",
    "Аффирмации": "Я люблю и одобряю себя. Я примиряюсь с жизненным процессом."
  },
  {
    "Болезнь": "Тик, конвульсии",
    "Причина": "Страх Ощущение, что другие наблюдают за тобой.",
    "Аффирмации": "Я принят(а) всей жизнью в целом. Всё идёт хорошо. Я в безопасности."
  },
  {
    "Болезнь": "Тонзилит. См. также: «Ангина»",
    "Причина": "Страх Подавленные эмоции. Заглушенное творчество.",
    "Аффирмации": "Теперь всё хорошее во мне течёт свободно. Я — проводник Божественных мыслей. В моей душе царит мир."
  },
  {
    "Болезнь": "Тошнота",
    "Причина": "Страх Отказ от идеи или опыта.",
    "Аффирмации": "Я — в безопасности. Я доверяюсь жизненному процессу, который приносит мне только хорошее."
  },
  {
    "Болезнь": "Травмы. См. также: «Порезы», «Раны»",
    "Причина": "Гнев, обращённый на себя Чувство вины.",
    "Аффирмации": "Я обращаю мой гнев во благо. Я люблю себя и высоко ценю."
  },
  {
    "Болезнь": "Тревога",
    "Причина": "Неверие в ход жизни и её естественный процесс",
    "Аффирмации": "Я одобряю и люблю себя и доверяюсь процессу жизни. Мне ничто не грозит."
  },
  {
    "Болезнь": "Тризм (спазм жевательных мышц). См. также: «Столбняк»",
    "Причина": "Гнев Стремление командовать. Отказ выражать свои чувства.",
    "Аффирмации": "Я доверяюсь жизненному процессу. Мне легко попросить о том, что я хочу. Жизнь на моей стороне."
  },
  {
    "Болезнь": "Туберкулёз",
    "Причина": "Расточительство из-за эгоистичности Собственничество. Жестокие мысли. Месть.",
    "Аффирмации": "Любя и одобряя себя, я создаю спокойный и радостный мир для жизни в нём."
  },
  {
    "Болезнь": "Угри. См. также: «Белые угри»",
    "Причина": "Слабые вспышки гнева",
    "Аффирмации": "Я усмиряю свои мысли, в душе наступает покой."
  },
  {
    "Болезнь": "Угри (прыщи)",
    "Причина": "Несогласие с собой Отсутствие любви к себе.",
    "Аффирмации": "Я — Божественное выражение жизни. Я люблю и принимаю себя в моём нынешнем состоянии."
  },
  {
    "Болезнь": "Узелковые утолщения",
    "Причина": "Обида, безысходность и уязвлённое из-за карьеры самолюбие",
    "Аффирмации": "Я расстаюсь с моей внутренней медлительностью и не мешаю себе добиваться успеха."
  },
  {
    "Болезнь": "Укачивание при движении. См. также: «Укачивание (при езде в автомобиле или поезде)», «Морская болезнь»",
    "Причина": "Страх Боязнь, что вы уже потеряли контроль над собой.",
    "Аффирмации": "Я всегда контролирую свои мысли. Я — в безопасности. Я люблю и одобряю себя."
  },
  {
    "Болезнь": "Укачивание (при езде в автомобиле или поезде)",
    "Причина": "Страх Зависимость. Чувство загнанности в тупик.",
    "Аффирмации": "Я легко преодолеваю пространство и время. Меня окружает только любовь."
  },
  {
    "Болезнь": "Укусы",
    "Причина": "Страх Открытость для всяческого пренебрежения.",
    "Аффирмации": "Я прощаю себя и люблю себя с каждым днём всё больше."
  },
  {
    "Болезнь": "Укусы животных",
    "Причина": "Гнев, обращённый вовнутрь Потребность в наказании.",
    "Аффирмации": "Я — свободен (свободна)"
  },
  {
    "Болезнь": "Укусы насекомых",
    "Причина": "Чувство вины из-за мелочей",
    "Аффирмации": "Я не чувствую никакого раздражения."
  },
  {
    "Болезнь": "Усталость",
    "Причина": "Сопротивление, скука Занятие нелюбимым делом.",
    "Аффирмации": "Я с энтузиазмом отношусь к жизни, энергия и энтузиазм переполняют меня."
  },
  {
    "Болезнь": "Уши",
    "Причина": "Выражение способности слышать",
    "Аффирмации": "Я слышу и люблю."
  },
  {
    "Болезнь": "Фиброзно-кистозная дегенерация",
    "Причина": "Полная уверенность, что жизнь не принесёт ничего хорошего, «Бедный (бедная) я!»",
    "Аффирмации": "Жизнь меня любит, и я люблю жизнь. Теперь я свободно вдыхаю жизнь полной грудью."
  },
  {
    "Болезнь": "Фиброма и киста. См. также: «Женские болезни»",
    "Причина": "Помните оскорбление, нанесённое партнёром Удар по женскому самолюбию.",
    "Аффирмации": "Я предаю забвению то во мне, что стало причиной этого события. Я в жизни творю только добро."
  },
  {
    "Болезнь": "Флебит (воспаление вен)",
    "Причина": "Гнев и разочарование Переложение вины на других за то, что в собственной жизни мало радости или она совсем отсутствует.",
    "Аффирмации": "Радость свободно течёт во мне, и нет разногласий с жизнью."
  },
  {
    "Болезнь": "Фригидность",
    "Причина": "Страх Неприятие наслаждения. Уверенность, что секс — это плохо. Бесчувственные партнёры. Боязнь отца.",
    "Аффирмации": "Получать наслаждение от своего собственного тела — абсолютно безопасно. Я в восторге от того, что я — женщина."
  },
  {
    "Болезнь": "Фурункул. См. также: «Карбункул»",
    "Причина": "Гнев Кипение. Смятение.",
    "Аффирмации": "Я выражаю радость и любовь. Душа моя спокойна."
  },
  {
    "Болезнь": "Холестерин (повышенное содержание)",
    "Причина": "Засорение каналов поступления радости Боязнь принять радость.",
    "Аффирмации": "Я люблю жизнь. Мои каналы радости широко открыты. Принимать — абсолютно безопасно."
  },
  {
    "Болезнь": "Храпение",
    "Причина": "Упорное нежелание расстаться с устаревшими стереотипами",
    "Аффирмации": "Я предаю забвению всё в моей голове, что не похоже на любовь и радость. Я перехожу от прошлого к новому, свежему, жизненному."
  },
  {
    "Болезнь": "Хронические болезни",
    "Причина": "Нежелание перемен Страх перед будущим. Чувство опасности.",
    "Аффирмации": "Я хочу изменяться и расти. Я создаю новое и безопасное будущее."
  },
  {
    "Болезнь": "Царапины (ссадины)",
    "Причина": "Ощущение, что жизнь вас терзает, что жизнь — грабительница, что вас грабят",
    "Аффирмации": "Я приношу жизни благодарность за её щедрость ко мне. На мне лежит благословение."
  },
  {
    "Болезнь": "Целлюлит (воспаление подкожной клетчатки)",
    "Причина": "Накопленный гнев и самонаказание",
    "Аффирмации": "Я прощаю других. Я прощаю себя. У меня есть свобода любить и наслаждаться жизнью."
  },
  {
    "Болезнь": "Циркуляция",
    "Причина": "Символизирует способность чувствовать и выражать эмоции позитивно",
    "Аффирмации": "Моя свобода даёт любви и радости возможность циркулировать в каждом уголке моего сознания. Я люблю жизнь."
  },
  {
    "Болезнь": "Цистит (болезнь мочевого пузыря)",
    "Причина": "Тревожное состояние Цепляетесь за старые идеи. Боитесь дать себе свободу. разгневанность.",
    "Аффирмации": "Я с удовольствием расстаюсь с прошлым и приветствую всё новое в моей жизни. Я — в полной безопасности."
  },
  {
    "Болезнь": "Челюсть (мышечно-лицевой синдром)",
    "Причина": "Гнев Обида. Желание отомстить.",
    "Аффирмации": "Я очень хочу изменить в себе то, что вызвало эту болезнь. Я люблю и ценю себя. Ничто мне не грозит."
  },
  {
    "Болезнь": "Чесотка",
    "Причина": "Заражённое мышление Позволяете другим действовать вам на нервы.",
    "Аффирмации": "Я — живое, любящее и радостное выражение жизни. Я принадлежу только себе."
  },
  {
    "Болезнь": "Шея (шейный отдел позвоночника)",
    "Причина": "Символизирует гибкость Способность видеть то, что происходит за спиной.",
    "Аффирмации": "У меня добрые отношения с жизнью."
  },
  {
    "Болезнь": "Шея: болезни. См. также: «Искривление позвоночника», «Ригидность затылочных мышц»",
    "Причина": "Нежелание видеть другие стороны вопроса Упрямство. Отсутствие гибкости.",
    "Аффирмации": "Легко и гибко рассматриваю я все стороны вопросы. Есть множество путей подхода к делу или его решения. Всё идет хорошо."
  },
  {
    "Болезнь": "Шум в ушах",
    "Причина": "Нежелание слышать внутренний голос упрямство.",
    "Аффирмации": "Я доверяю моему высшему «я», с любовью прислушиваюсь к моему внутреннему голосу. Я отвергаю всё, что не похоже на проявление любви."
  },
  {
    "Болезнь": "Щитовидная железа",
    "Причина": "Самая главная железа имунной системы Чувство, что вас атаковала жизнь. Они стремятся добраться до меня.",
    "Аффирмации": "Мои добрые мысли укрепляют силу моей иммунной системы. У меня надёжная защита изнутри и снаружи. Я слушаю себя с любовью."
  },
  {
    "Болезнь": "Щитовидная железа: болезни. См. также: «Зоб», «Гипертиреоз», «Гипотиреоз»",
    "Причина": "Унижение «Мне никогда не удастся делать то, что я хочу. Когда же придёт мой черёд?».",
    "Аффирмации": "Я выхожу за рамки всех ограничений, свободно и творчески выражаю себя."
  },
  {
    "Болезнь": "Эпилепсия",
    "Причина": "Мания преследования Отказ от жизни. Ощущение интенсивной борьбы. Насилие над собой.",
    "Аффирмации": "Отныне я считаю жизнь вечной и радостной."
  },
  {
    "Болезнь": "Экзема",
    "Причина": "Непримиримый антагонизм Психические срывы.",
    "Аффирмации": "Мир и гармония, любовь и радость окружают меня и постоянно пребывают во мне. Мне не угрожает никто и ничто."
  },
  {
    "Болезнь": "Эмфизема",
    "Причина": "Вы страшитесь вдыхать жизнь полной грудью Недостойны жизни.",
    "Аффирмации": "Я от рождения имею право на свободу и полноту жизни. Я люблю жизнь. Я люблю себя."
  },
  {
    "Болезнь": "Эндометриоз",
    "Причина": "Ощущение незащищённости, огорчение и разочарование Замена любви к себе сахаром. Упрёки.",
    "Аффирмации": "Я — сильная и желанная. Прекрасно быть женщиной. Я люблю себя, я довольна своими достижениями."
  },
  {
    "Болезнь": "Энурез (недержание мочи)",
    "Причина": "Страх перед родителем, обычно — отцом",
    "Аффирмации": "На этого ребёнка смотрят с любовью, его жалеют и понимают. Всё в порядке"
  },
  {
    "Болезнь": "Эпидермофития стопы",
    "Причина": "Безысходность от того, что тебя не признают Неспособность к лёгкому продвижению вперёд.",
    "Аффирмации": "Я люблю и одобряю себя. Я не препятствую своему продвижению вперёд. Это движение — безопасно."
  },
  {
    "Болезнь": "Ягодицы",
    "Причина": "Символизируют силу Дряблые ягодицы — утрата силы.",
    "Аффирмации": "Я разумно пользуюсь моей силой. Я — человек сильный. Никакой опасности. Всё идёт хорошо."
  },
  {
    "Болезнь": "Язва. См. также: «Изжога», «Язва желудка или двенадцатиперстной кишки», «Желудочные болезни»",
    "Причина": "Страх Твёрдая уверенность, что вы ущербны. Что вас гложет?.",
    "Аффирмации": "Я люблю и одобряю себя. В моей душе покой. Всё идёт хорошо."
  },
  {
    "Болезнь": "Язва пептическая (желудка или двенадцатиперстной кишки). См. также: «Изжога», «Желудочные болезни», «Язва»",
    "Причина": "Страх Убеждённость в своей ущербности. Стремление угодить.",
    "Аффирмации": "Я люблю и одобряю себя. В моей душе покой. Я — замечательная личность."
  },
  {
    "Болезнь": "Язык",
    "Причина": "Символизирует способность с радостью вкушать удовольствие жизни",
    "Аффирмации": "Я радуюсь великой щедрости моей жизни."
  },
  {
    "Болезнь": "Яички",
    "Причина": "Мужской принцип: Мужественность",
    "Аффирмации": "Мужчиной быть безопасно."
  },
  {
    "Болезнь": "Яичники",
    "Причина": "Символизируют созидательные центры",
    "Аффирмации": "Мой созидательный поток уравновешен."
  },
  {
    "Болезнь": "Ячмень. См. также: «Глазные болезни»",
    "Причина": "Вы сморите на жизнь злыми глазами Злость на кого-то.",
    "Аффирмации": "Теперь я смотрю на всё с любовью и радостью."
  }
]